{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "<s_AGAIN>": 4, "<pad_AGAIN>": 5, "</s_AGAIN>": 6, "<unk_AGAIN>": 7, "!": 8, "\"": 9, "#": 10, "$": 11, "%": 12, "&": 13, "'": 14, "(": 15, ")": 16, "*": 17, "+": 18, ",": 19, "-": 20, ".": 21, "/": 22, "0": 23, "1": 24, "2": 25, "3": 26, "4": 27, "5": 28, "6": 29, "7": 30, "8": 31, "9": 32, ":": 33, ";": 34, "<": 35, "=": 36, ">": 37, "?": 38, "@": 39, "A": 40, "B": 41, "C": 42, "D": 43, "E": 44, "F": 45, "G": 46, "H": 47, "I": 48, "J": 49, "K": 50, "L": 51, "M": 52, "N": 53, "O": 54, "P": 55, "Q": 56, "R": 57, "S": 58, "T": 59, "U": 60, "V": 61, "W": 62, "X": 63, "Y": 64, "Z": 65, "[": 66, "\\": 67, "]": 68, "^": 69, "_": 70, "`": 71, "a": 72, "b": 73, "c": 74, "d": 75, "e": 76, "f": 77, "g": 78, "h": 79, "i": 80, "j": 81, "k": 82, "l": 83, "m": 84, "n": 85, "o": 86, "p": 87, "q": 88, "r": 89, "s": 90, "t": 91, "u": 92, "v": 93, "w": 94, "x": 95, "y": 96, "z": 97, "{": 98, "|": 99, "}": 100, "~": 101, "¡": 102, "¢": 103, "£": 104, "¤": 105, "¥": 106, "¦": 107, "§": 108, "¨": 109, "©": 110, "ª": 111, "«": 112, "¬": 113, "®": 114, "¯": 115, "°": 116, "±": 117, "²": 118, "³": 119, "´": 120, "µ": 121, "¶": 122, "·": 123, "¸": 124, "¹": 125, "º": 126, "»": 127, "¼": 128, "½": 129, "¾": 130, "¿": 131, "À": 132, "Á": 133, "Â": 134, "Ã": 135, "Ä": 136, "Å": 137, "Æ": 138, "Ç": 139, "È": 140, "É": 141, "Ê": 142, "Ë": 143, "Ì": 144, "Í": 145, "Î": 146, "Ï": 147, "Ð": 148, "Ñ": 149, "Ò": 150, "Ó": 151, "Ô": 152, "Õ": 153, "Ö": 154, "×": 155, "Ø": 156, "Ù": 157, "Ú": 158, "Û": 159, "Ü": 160, "Ý": 161, "Þ": 162, "ß": 163, "à": 164, "á": 165, "â": 166, "ã": 167, "ä": 168, "å": 169, "æ": 170, "ç": 171, "è": 172, "é": 173, "ê": 174, "ë": 175, "ì": 176, "í": 177, "î": 178, "ï": 179, "ð": 180, "ñ": 181, "ò": 182, "ó": 183, "ô": 184, "õ": 185, "ö": 186, "÷": 187, "ø": 188, "ù": 189, "ú": 190, "û": 191, "ü": 192, "ý": 193, "þ": 194, "ÿ": 195, "Ā": 196, "ā": 197, "Ă": 198, "ă": 199, "Ą": 200, "ą": 201, "Ć": 202, "ć": 203, "Ĉ": 204, "ĉ": 205, "Ċ": 206, "ċ": 207, "Č": 208, "č": 209, "Ď": 210, "ď": 211, "Đ": 212, "đ": 213, "Ē": 214, "ē": 215, "Ĕ": 216, "ĕ": 217, "Ė": 218, "ė": 219, "Ę": 220, "ę": 221, "Ě": 222, "ě": 223, "Ĝ": 224, "ĝ": 225, "Ğ": 226, "ğ": 227, "Ġ": 228, "ġ": 229, "Ģ": 230, "ģ": 231, "Ĥ": 232, "ĥ": 233, "Ħ": 234, "ħ": 235, "Ĩ": 236, "ĩ": 237, "Ī": 238, "ī": 239, "Ĭ": 240, "ĭ": 241, "Į": 242, "į": 243, "İ": 244, "ı": 245, "Ĳ": 246, "ĳ": 247, "Ĵ": 248, "ĵ": 249, "Ķ": 250, "ķ": 251, "ĸ": 252, "Ĺ": 253, "ĺ": 254, "Ļ": 255, "ļ": 256, "Ľ": 257, "ľ": 258, "Ŀ": 259, "ŀ": 260, "Ł": 261, "ł": 262, "Ń": 263, "Ġt": 264, "Ġa": 265, "he": 266, "in": 267, "Ġs": 268, "re": 269, "Ġw": 270, "Ġthe": 271, "ou": 272, "on": 273, "ha": 274, "Ġb": 275, "er": 276, "it": 277, "ing": 278, "Ġm": 279, "Ġc": 280, "ĠI": 281, "is": 282, "nd": 283, "Ġf": 284, "or": 285, "Ġp": 286, "Ġto": 287, "Ġd": 288, "ll": 289, "es": 290, "Ġo": 291, "en": 292, "Ġl": 293, "Ġg": 294, "an": 295, "ed": 296, "Ġy": 297, "Ġand": 298, "hat": 299, "st": 300, "Ġn": 301, "Ġin": 302, "at": 303, "Ġyou": 304, "ar": 305, "Ġof": 306, "om": 307, "le": 308, "ve": 309, "Ġbe": 310, "ot": 311, "Ġit": 312, "Ġha": 313, "Ġe": 314, "Ġis": 315, "Ġth": 316, "ic": 317, "as": 318, "Ġthat": 319, "ow": 320, "ay": 321, "al": 322, "et": 323, "Ġon": 324, "Ġre": 325, "Ġh": 326, "ĠT": 327, "ly": 328, "ut": 329, "se": 330, "ld": 331, "Ġu": 332, "id": 333, "ke": 334, "Ġfor": 335, "ver": 336, "ion": 337, "Ġhe": 338, "ac": 339, "im": 340, "'s": 341, "'t": 342, "am": 343, "all": 344, "gh": 345, "Ġst": 346, "ent": 347, "out": 348, "ĠA": 349, "ro": 350, "Ġan": 351, "ad": 352, "ĠS": 353, "ith": 354, "if": 355, "ould": 356, "oo": 357, "Ġwith": 358, "Ġwe": 359, "Ġhave": 360, "Ġdo": 361, "ill": 362, "ir": 363, "Ġj": 364, "ally": 365, "Ġare": 366, "ust": 367, "Ġnot": 368, "Ġli": 369, "ĠW": 370, "Ġas": 371, "Ġwas": 372, "Ġbut": 373, "op": 374, "Ġr": 375, "..": 376, "ec": 377, "Ġwh": 378, "Ġmo": 379, "uc": 380, "Ġthis": 381, "Ġthey": 382, "Ġme": 383, "ĠThe": 384, "ter": 385, "ome": 386, "Ġk": 387, "her": 388, "ght": 389, "ce": 390, "ĠH": 391, "ĠB": 392, "Ġse": 393, "Ġso": 394, "Ġmy": 395, "Ġcan": 396, "ĠM": 397, "Ġlike": 398, "Ġsh": 399, "Ġor": 400, "Ġne": 401, "ur": 402, "Ġat": 403, "Ġjust": 404, "Ġab": 405, "ĠC": 406, "Ġget": 407, "ant": 408, "one": 409, "ri": 410, "ge": 411, "il": 412, "pp": 413, "Ġyour": 414, "un": 415, "ers": 416, "ĠD": 417, "han": 418, "Ġpl": 419, "king": 420, "Ġif": 421, "Ġwould": 422, "Ġma": 423, "est": 424, "Ġgo": 425, "hing": 426, "Ġal": 427, "ame": 428, "nt": 429, "Ġall": 430, "Ġcom": 431, "ĠN": 432, "au": 433, "ight": 434, "Ġex": 435, "ess": 436, "Ġcon": 437, "Ġwhe": 438, "ab": 439, "ĠP": 440, "Ġsu": 441, "ĠY": 442, "em": 443, "Ġup": 444, "Ġwor": 445, "Ġdon": 446, "Ġfr": 447, "Ġout": 448, "very": 449, "ra": 450, "eop": 451, "ĠIt": 452, "ol": 453, "Ġpro": 454, "eople": 455, "Ġ(": 456, "ig": 457, "Ġabout": 458, "Ġsome": 459, "um": 460, "ul": 461, "us": 462, "Ġany": 463, "ation": 464, "Ġde": 465, "Ġwhat": 466, "ink": 467, "ct": 468, "Ġpeople": 469, "ate": 470, "ĠO": 471, "Ġ\"": 472, "âĢ": 473, "art": 474, "Ġle": 475, "'m": 476, "ĠE": 477, "ast": 478, "ist": 479, "Ġv": 480, "ive": 481, "Ġfrom": 482, "ack": 483, "ĠF": 484, "ĠG": 485, "Ġpo": 486, "Ġone": 487, "ch": 488, "qu": 489, "Ġtr": 490, "el": 491, "Ġkn": 492, "ĠL": 493, "Ġthem": 494, "ood": 495, "ain": 496, "Ġ1": 497, "ven": 498, "and": 499, "Ġmore": 500, "ause": 501, "ĠR": 502, "ind": 503, "Ġwill": 504, "Ġthere": 505, "ough": 506, "Ġthink": 507, "Ġsp": 508, "Ġbec": 509, "Ġtim": 510, "ks": 511, "our": 512, "Ġknow": 513, "ort": 514, "âĢĻ": 515, "Ġwho": 516, "Ġwhen": 517, "Ġfe": 518, "ard": 519, "ide": 520, "ie": 521, "ore": 522, "ect": 523, "end": 524, "Ġplay": 525, "Ġhas": 526, "ther": 527, "Ġno": 528, "Ġpre": 529, "Ġlo": 530, "...": 531, "ound": 532, "ity": 533, "Ġbecause": 534, "Ġus": 535, "th": 536, "Ġ2": 537, "Ġwant": 538, "are": 539, "ss": 540, "Ġint": 541, "ong": 542, "ere": 543, "Ġhow": 544, "uch": 545, "Ġthan": 546, "'re": 547, "ear": 548, "Ġtheir": 549, "Ġdid": 550, "Ġreally": 551, "Ġtime": 552, "ĠYou": 553, "ous": 554, "so": 555, "ine": 556, "act": 557, "ag": 558, "ies": 559, "Ġhis": 560, "ice": 561, "Ġhad": 562, "Ġthing": 563, "Ġother": 564, "Ġevery": 565, "Ġby": 566, "ure": 567, "ff": 568, "Ġdoes": 569, "Ġar": 570, "ap": 571, "ble": 572, "ment": 573, "Ġte": 574, "Ġsay": 575, "ĠIf": 576, "Ġhim": 577, "Ġag": 578, "ite": 579, "Ġonly": 580, "ting": 581, "Ġgu": 582, "ep": 583, "Ġgood": 584, "Ġta": 585, "Ġcomp": 586, "ĠJ": 587, "Ġman": 588, "lo": 589, "ue": 590, "Ġsa": 591, "Ġen": 592, "way": 593, "Ġact": 594, "Ġsee": 595, "Ġcould": 596, "Ġoff": 597, "ry": 598, "Ġthen": 599, "Ġeven": 600, "Ġher": 601, "Ġmuch": 602, "Ġloo": 603, "ire": 604, "Ġ*": 605, "ick": 606, "Ġi": 607, "Ġun": 608, "own": 609, "age": 610, "ans": 611, "Ġneed": 612, "ty": 613, "Ġqu": 614, "'ve": 615, "ĠTh": 616, "Ġshe": 617, "Ġtoo": 618, "00": 619, "ip": 620, "od": 621, "Ġbu": 622, "Ġbet": 623, "Ġim": 624, "omet": 625, "Ġyear": 626, "Ġmake": 627, "Ġway": 628, "ually": 629, "ving": 630, "Ġover": 631, "Ġam": 632, "Ġad": 633, "Ġgame": 634, "Ġbeen": 635, "Ġshould": 636, "Ġwere": 637, "ich": 638, "lf": 639, "int": 640, "Ġexp": 641, "pt": 642, "reat": 643, "Ġnow": 644, "ĠHe": 645, "uck": 646, "Ġ3": 647, "ĠU": 648, "ĠThat": 649, "Ġbeing": 650, "iz": 651, "Ġ-": 652, "able": 653, "Ġsomet": 654, "Ġgoing": 655, "ass": 656, "os": 657, "Ġstill": 658, "ud": 659, "Ġgot": 660, "Ġsc": 661, "Ġco": 662, "ace": 663, "ile": 664, "Ġback": 665, "ck": 666, "ions": 667, "ose": 668, "Ġpr": 669, "ious": 670, "Ġinto": 671, "Ġwork": 672, "ree": 673, "thing": 674, "Ġright": 675, "Ġcl": 676, "Ġch": 677, "ĠThis": 678, "ade": 679, "ĠK": 680, "Ġsomething": 681, "Ġalso": 682, "ĠWe": 683, "Ġdis": 684, "Ġmost": 685, "ount": 686, "ak": 687, "ĠBut": 688, "ĠThey": 689, "be": 690, "ĠAnd": 691, "ase": 692, "iv": 693, "Ġdown": 694, "Ġfeel": 695, "ond": 696, "irst": 697, "fter": 698, "Ġlot": 699, "dit": 700, "'ll": 701, "'d": 702, "Ġtry": 703, "Ġday": 704, "Ġac": 705, "Ġcont": 706, "Ġuse": 707, "ber": 708, "ason": 709, "nder": 710, "iff": 711, "Ġvery": 712, "ĠSo": 713, "ĠWhat": 714, "Ġwhich": 715, "Ġnever": 716, "Ġpart": 717, "Ġhapp": 718, "Ġgr": 719, "Ġwhy": 720, "Ġbetter": 721, "Ġguy": 722, "Ġcha": 723, "ens": 724, "ial": 725, "per": 726, "Ġsame": 727, "Ġbl": 728, "Ġdoesn": 729, "Ġfirst": 730, "Ġwell": 731, "Ġdiff": 732, "ull": 733, "Ġnew": 734, "Ġwhere": 735, "Ġro": 736, "tty": 737, "Ġchan": 738, "Ġtw": 739, "Ġstart": 740, "kes": 741, "fore": 742, "Ġshit": 743, "other": 744, "Ġafter": 745, "ably": 746, "Ġhere": 747, "wn": 748, "ĠWh": 749, "erson": 750, "Ġke": 751, "ated": 752, "ence": 753, "Ġres": 754, "Ġactually": 755, "Ġunder": 756, "ought": 757, "Ġsure": 758, "Ġpoint": 759, "Ġthough": 760, "Ġdidn": 761, "ish": 762, "ild": 763, "Ġagain": 764, "orm": 765, "Ġper": 766, "Ġthr": 767, "Ġlit": 768, "ign": 769, "Ġsomeone": 770, "tle": 771, "Ġtake": 772, "mo": 773, "Ġpretty": 774, "ah": 775, "Ġthose": 776, "vel": 777, "Ġmay": 778, "ool": 779, "self": 780, "Ġ5": 781, "Ġhar": 782, "Ġapp": 783, "Ġjo": 784, "ways": 785, "ach": 786, "Ġthings": 787, "Ġ4": 788, "read": 789, "ĠSt": 790, "Ġreal": 791, "Ġbefore": 792, "riend": 793, ").": 794, "ife": 795, "red": 796, "ning": 797, "ory": 798, "ĠV": 799, "Ġperson": 800, "ance": 801, "ĠAl": 802, "sh": 803, "Ġche": 804, "bably": 805, "Ġdec": 806, "Ġsaid": 807, "Ġfa": 808, "Ġyears": 809, "Ġbad": 810, "Ġdef": 811, "Ġimp": 812, "Ġdiffere": 813, "Ġser": 814, "Ġlook": 815, "Ġlong": 816, "ult": 817, "Ġseem": 818, "Ġwr": 819, "ĠIn": 820, "ia": 821, "ince": 822, "igh": 823, "Ġrec": 824, "ord": 825, "ves": 826, "Ġwat": 827, "ps": 828, "ically": 829, "Ġhel": 830, "ub": 831, "Ġinc": 832, "Ġ:": 833, "ical": 834, "Ġend": 835, "ress": 836, "Ġaround": 837, "ary": 838, "Ġisn": 839, "ĠThere": 840, "Ġthese": 841, "ple": 842, "ft": 843, "ever": 844, "Ġmean": 845, "Ġrep": 846, "Ġmany": 847, "Ġgreat": 848, "Ġalways": 849, "Ġfind": 850, "og": 851, "Ġour": 852, "Ġbr": 853, "Ġcons": 854, "ĠHow": 855, "Ġits": 856, "xt": 857, "Ġbot": 858, "we": 859, "Ġatt": 860, "ons": 861, "Ġtal": 862, "ĠMy": 863, "Ġteam": 864, "less": 865, "iss": 866, "Ġpost": 867, "Ġprobably": 868, "Ġmat": 869, "Ġhard": 870, "oc": 871, "urn": 872, "hed": 873, "oy": 874, "ily": 875, "Ġput": 876, "Ġown": 877, "Ġsupp": 878, "Ġanything": 879, "ĠNo": 880, "Ġcall": 881, "Ġwhile": 882, "ved": 883, "Ġtwo": 884, "Ġcr": 885, "Ġshow": 886, "up": 887, "Ġfew": 888, "Ġgetting": 889, "ames": 890, "Ġfl": 891, "ating": 892, "Ġbig": 893, "Ġacc": 894, "Ġbel": 895, "Ġreason": 896, "ual": 897, "ely": 898, "Ġbest": 899, "Ġrun": 900, "Ġmade": 901, "ĠNot": 902, "Ġfriend": 903, "gg": 904, "ave": 905, "Ġkind": 906, "vers": 907, "Ġsub": 908, "Ġmon": 909, "Ġop": 910, "Ġcar": 911, "ful": 912, "Ġlove": 913, "Ġbit": 914, "Ġsl": 915, "Ġbas": 916, "les": 917, "oney": 918, "Ġkeep": 919, "Ġass": 920, "ell": 921, "Ġdes": 922, "ise": 923, "ict": 924, "Ġsm": 925, "ark": 926, "Ġel": 927, "ible": 928, "Ġdoing": 929, "Ġmin": 930, "blem": 931, "Ġsince": 932, "Ġlast": 933, "Ġhelp": 934, "Ġrel": 935, "mer": 936, "Ġread": 937, "Ġthrough": 938, "Ġlet": 939, "Ġchar": 940, "Ġfun": 941, "Ġinst": 942, "Ġwee": 943, "ower": 944, "Ġgive": 945, "ĠDo": 946, "Ġmight": 947, "Ġthought": 948, "eah": 949, "Ġproblem": 950, "ope": 951, "Ġ$": 952, "Ġmoney": 953, "Ġenough": 954, "ny": 955, "let": 956, "Ġever": 957, "Ġtell": 958, "get": 959, "Ġlittle": 960, "ors": 961, "Ġhappen": 962, "Ġdifferent": 963, "ne": 964, "Ġph": 965, "Ġstr": 966, "Ġgen": 967, "ian": 968, "Ġlife": 969, "Ġsim": 970, "Ġcomm": 971, "hen": 972, "Ġpay": 973, "Ġused": 974, "ense": 975, "ĠIs": 976, "Ġfuck": 977, "here": 978, "ail": 979, "pe": 980, "uff": 981, "Ġhand": 982, "Ġold": 983, "Ġrem": 984, "ook": 985, "Ġide": 986, "Ġfar": 987, "ĠAs": 988, "Ġsec": 989, "Ġeas": 990, "Ġem": 991, "ump": 992, "Ġwithout": 993, "Ġtri": 994, "ger": 995, "ib": 996, "az": 997, "Ġmakes": 998, "Ġbelie": 999, "Ġkill": 1000, "ody": 1001, "Ġsha": 1002, "li": 1003, "aw": 1004, "ards": 1005, "Ġhigh": 1006, "stand": 1007, "Ġadd": 1008, "ert": 1009, "Ġbo": 1010, "Ġent": 1011, "Ġgames": 1012, "Ġcare": 1013, "Ġwon": 1014, "Ġdr": 1015, "Ġbuy": 1016, "Ġeveryone": 1017, "Ġset": 1018, "ucking": 1019, "Ġtrying": 1020, "ĠJust": 1021, "ither": 1022, "Ġ6": 1023, "ations": 1024, "Ġsk": 1025, "ait": 1026, "Ġquest": 1027, "Ġkid": 1028, "ics": 1029, "Ġcome": 1030, "Ġhaving": 1031, "Ġhat": 1032, "arly": 1033, "ready": 1034, "Ġsy": 1035, "erest": 1036, "lic": 1037, "ath": 1038, "Ġev": 1039, "cept": 1040, "Ġfact": 1041, "Ġleast": 1042, "ents": 1043, "ĠAlso": 1044, "Ġob": 1045, "Ġboth": 1046, "ially": 1047, "Ġalready": 1048, "Ġmod": 1049, "na": 1050, "Ġelse": 1051, "Ġcur": 1052, "Ġanother": 1053, "ather": 1054, "ked": 1055, "Ġtra": 1056, "Ġless": 1057, "Ġreg": 1058, "Ġunderstand": 1059, "Ġinter": 1060, "Ġcle": 1061, "Ġjob": 1062, "Ġinf": 1063, "ead": 1064, "Ġ10": 1065, "Ġter": 1066, "Ġcount": 1067, "hes": 1068, "Ġ'": 1069, "Ġ20": 1070, "ost": 1071, "ix": 1072, "ates": 1073, "Ġsaying": 1074, "Ġins": 1075, "gr": 1076, "Ġiss": 1077, "old": 1078, "ize": 1079, "Ġaw": 1080, "duc": 1081, "Ġunt": 1082, "ĠWhy": 1083, "Ġdam": 1084, "Ġworld": 1085, "ĠCh": 1086, "Ġfin": 1087, "Ġsit": 1088, "ng": 1089, "ten": 1090, "Ġmonth": 1091, "Ġpol": 1092, "Ġstop": 1093, "Ġaway": 1094, "als": 1095, "Ġfucking": 1096, "day": 1097, "!!": 1098, "Ġwrong": 1099, "nce": 1100, "Ġnothing": 1101, "Ġwin": 1102, "Ġwom": 1103, "Ġanyone": 1104, "ash": 1105, "iously": 1106, "Ġinterest": 1107, "ces": 1108, "Ġinv": 1109, "Ġext": 1110, "Ġstuff": 1111, "ters": 1112, "Ġsur": 1113, "pl": 1114, "Ġable": 1115, "Ġnext": 1116, "ĠShe": 1117, "Ġclo": 1118, "Ġuntil": 1119, "ew": 1120, "Ġtop": 1121, "ention": 1122, "av": 1123, "Ġdone": 1124, "ition": 1125, "oot": 1126, "Ġseems": 1127, "Ġsound": 1128, "ier": 1129, "Ġlevel": 1130, "its": 1131, "ism": 1132, "),": 1133, "Ġcou": 1134, "ts": 1135, "Ġspec": 1136, "Ġwouldn": 1137, "ee": 1138, "Ġidea": 1139, "ĠCan": 1140, "Ġdri": 1141, "ience": 1142, "Ġresp": 1143, "ĠThan": 1144, "ĠWhen": 1145, "Ġturn": 1146, "ang": 1147, "Ġagainst": 1148, "Ġhour": 1149, "tc": 1150, "Ġmaking": 1151, "Ġusing": 1152, "Ġtimes": 1153, "Ġposs": 1154, "Ġref": 1155, "Ġsw": 1156, "Ġplace": 1157, "ude": 1158, "chool": 1159, "ering": 1160, "Ġmaybe": 1161, "ont": 1162, "Ġbelieve": 1163, "Ġeither": 1164, "Ġguys": 1165, "Ġbre": 1166, "ĠYeah": 1167, "....": 1168, "Ġeverything": 1169, "Ġspe": 1170, "ative": 1171, "arent": 1172, "ank": 1173, "Ġgener": 1174, "**": 1175, "Ġfree": 1176, "Ġfull": 1177, "Ġconf": 1178, "Ġcor": 1179, "Ġcomplet": 1180, "ility": 1181, "ĠFor": 1182, "onest": 1183, "ake": 1184, "vie": 1185, "ote": 1186, "Ġ/": 1187, "ime": 1188, "ĠTr": 1189, "Ġlooking": 1190, "Ġguess": 1191, "man": 1192, "most": 1193, "Ġdefin": 1194, "Ġgir": 1195, "Ġeff": 1196, "lease": 1197, "Ġcomment": 1198, "ys": 1199, "Ġwhole": 1200, "Ġexper": 1201, "Ġonce": 1202, "Ġseen": 1203, "Ġplaying": 1204, "Ġsecond": 1205, "Ġhead": 1206, "Ġ9": 1207, "Ġsuch": 1208, "ars": 1209, "oll": 1210, "Ġwait": 1211, "arn": 1212, "Ġetc": 1213, "Ġhope": 1214, "sp": 1215, "ĠOr": 1216, "ug": 1217, "Ġdep": 1218, "Ġind": 1219, "ĠEdit": 1220, "ird": 1221, "ember": 1222, "Ġgi": 1223, "ced": 1224, "Ġwent": 1225, "Ġ8": 1226, "Ġschool": 1227, "stem": 1228, "Ġcharac": 1229, "ats": 1230, "Ġaren": 1231, "ouse": 1232, "ific": 1233, "Ġgets": 1234, "Ġwasn": 1235, "Ġ7": 1236, "Ġty": 1237, "Ġmind": 1238, "Ġmiss": 1239, "Ġdisc": 1240, "ied": 1241, "Ġred": 1242, "ins": 1243, "lain": 1244, "ered": 1245, "Ġlist": 1246, "itely": 1247, "Ġlive": 1248, ".\"": 1249, "Ġchange": 1250, "Ġpower": 1251, "ings": 1252, "ately": 1253, "Ġsupport": 1254, "--": 1255, "Ġplayers": 1256, "ular": 1257, "Ġleg": 1258, "Ġhome": 1259, "Ġeach": 1260, "Ġleft": 1261, "ĠWell": 1262, "Ġrest": 1263, "Ġcre": 1264, "ween": 1265, "led": 1266, "Ġfam": 1267, "Ġweek": 1268, "ues": 1269, "umb": 1270, "lt": 1271, "ets": 1272, "ike": 1273, "der": 1274, "Ġsystem": 1275, "ern": 1276, "ident": 1277, "lect": 1278, "ĠMay": 1279, "Ġstand": 1280, "Ġbuild": 1281, "uss": 1282, "Ġcra": 1283, "olut": 1284, "alth": 1285, "Ġmet": 1286, "ject": 1287, "Ġperf": 1288, "ph": 1289, "Ġmed": 1290, "dd": 1291, "ech": 1292, "io": 1293, "eg": 1294, "meric": 1295, "Ġpass": 1296, "Ġquestion": 1297, "ĠUS": 1298, "Ġhit": 1299, "Ġbetween": 1300, "Ġcour": 1301, "ertain": 1302, "ren": 1303, "ater": 1304, "Ġnice": 1305, "Ġplan": 1306, "rent": 1307, "Ġopen": 1308, "Ġdeal": 1309, "Ġyet": 1310, "inking": 1311, "bo": 1312, "\".": 1313, "Ġadv": 1314, "cess": 1315, "Ġsmall": 1316, "ci": 1317, "ef": 1318, "Ġsex": 1319, "Ġchild": 1320, "ching": 1321, "Ġclass": 1322, "Ġdays": 1323, "Ġlooks": 1324, "uring": 1325, "Ġinstead": 1326, "Ġalmost": 1327, "ows": 1328, "Ġfriends": 1329, "Ġsuper": 1330, "ĠAmeric": 1331, "Ġwar": 1332, "Ġexact": 1333, "Ġmove": 1334, "Ġhate": 1335, "ner": 1336, "Ġworth": 1337, "Ġside": 1338, "Ġmom": 1339, "Ġvide": 1340, "Ġdra": 1341, "Ġgirl": 1342, "Ġfight": 1343, "Ġed": 1344, "Ġhu": 1345, "Ġret": 1346, "Ġstory": 1347, "Ġes": 1348, "Ġcoll": 1349, "body": 1350, "Ġcontro": 1351, "Ġcase": 1352, "ited": 1353, "orry": 1354, "ream": 1355, "Ġname": 1356, "ĠDon": 1357, "Ġago": 1358, "Ġsign": 1359, "Ġdro": 1360, "Ġmeans": 1361, "Ġtalking": 1362, "Ġsing": 1363, "Ġ100": 1364, "Ġtrans": 1365, "aid": 1366, "orn": 1367, "Ġfound": 1368, "Ġentire": 1369, "pr": 1370, "Ġdefinitely": 1371, "bs": 1372, "amp": 1373, "ots": 1374, "ives": 1375, "Ġstarted": 1376, "Ġwanted": 1377, "any": 1378, "ĠAll": 1379, "ities": 1380, "Ġabs": 1381, "ists": 1382, "ms": 1383, "Ġagree": 1384, "Ġpick": 1385, "Ġword": 1386, "Ġseason": 1387, "Ġhum": 1388, "cy": 1389, "Ġopt": 1390, "ublic": 1391, "ĠâĢ": 1392, "Ġ:)": 1393, "Ġremember": 1394, "ĠOh": 1395, "imes": 1396, "ĠMaybe": 1397, "Ġexpect": 1398, "ĠUn": 1399, "where": 1400, "ling": 1401, "Ġpop": 1402, "ality": 1403, "ex": 1404, "Ġmyself": 1405, "ecially": 1406, "Ġexc": 1407, "Ġplayer": 1408, "ness": 1409, "Ġlol": 1410, "Ġopp": 1411, "omm": 1412, "ĠAt": 1413, "Ġbus": 1414, "ken": 1415, "erally": 1416, "Ġz": 1417, "ines": 1418, "med": 1419, "Ġ**": 1420, "ale": 1421, "ĠAny": 1422, "line": 1423, "Ġgl": 1424, "ock": 1425, "Ġask": 1426, "Ġcut": 1427, "Ġart": 1428, "Ġhours": 1429, "Ġnight": 1430, "Ġval": 1431, "Ġsense": 1432, "Ġhonest": 1433, "ĠSh": 1434, "Ġfine": 1435, "Ġav": 1436, "ĠThen": 1437, "Ġminut": 1438, "Ġchang": 1439, "Ġdou": 1440, "Ġwond": 1441, "owing": 1442, "unch": 1443, "Ġkids": 1444, "ĠYes": 1445, "ane": 1446, "Ġrather": 1447, "olog": 1448, "Ġcool": 1449, "joy": 1450, "Ġmem": 1451, "Ġcertain": 1452, "Ġcost": 1453, "ract": 1454, "ĠRe": 1455, "Ġproduc": 1456, "Ġmar": 1457, "ized": 1458, "Ġcap": 1459, "ER": 1460, "app": 1461, "not": 1462, "Ġwomen": 1463, "Ġ>": 1464, "Ġcurrent": 1465, "Ġbra": 1466, "Ġrequ": 1467, "ward": 1468, "Ġexperience": 1469, "Ġissue": 1470, "ying": 1471, "ired": 1472, "sw": 1473, "Ġmonths": 1474, "Ġhalf": 1475, "Ġmatter": 1476, "ilar": 1477, "Ġyes": 1478, "onna": 1479, "osed": 1480, "Ġcompletely": 1481, "ĠThanks": 1482, "Ġmid": 1483, "Ġwatch": 1484, "Ġcomes": 1485, "Ġneeds": 1486, "ross": 1487, "Ġgun": 1488, "air": 1489, "Ġhaven": 1490, "Ġtold": 1491, "Ġquite": 1492, "Ġtrue": 1493, "Ġcame": 1494, "Ġworking": 1495, "ĠQ": 1496, "ĠTo": 1497, "Ġyourself": 1498, "ures": 1499, "ently": 1500, "Ġlikely": 1501, "aking": 1502, "Ġarg": 1503, "ider": 1504, "Ġtalk": 1505, "Ġlaw": 1506, "ared": 1507, "Ġopin": 1508, "ĠTH": 1509, "ĠOn": 1510, "ional": 1511, "Ġsingle": 1512, "ove": 1513, "Ġaut": 1514, "Ġhear": 1515, "ield": 1516, "Ġfast": 1517, "ĠX": 1518, "ĠNow": 1519, "Ġpos": 1520, "Ġusually": 1521, "Ġplayed": 1522, "Ġpossible": 1523, "Ġtot": 1524, "mm": 1525, "ange": 1526, "Ġgrou": 1527, "Ġbro": 1528, "cial": 1529, "Ġwal": 1530, "ship": 1531, "Ġenjoy": 1532, "Ġsol": 1533, "Ġheard": 1534, "irect": 1535, "Ġline": 1536, "Ġfav": 1537, "rem": 1538, "ĠBe": 1539, "Ġones": 1540, "Ġsuc": 1541, "Ġlar": 1542, "Ġtook": 1543, "Ġlow": 1544, "ted": 1545, "ob": 1546, "ush": 1547, "ĠSp": 1548, "ised": 1549, "ecause": 1550, "iness": 1551, "ĠSome": 1552, "the": 1553, "Ġfamily": 1554, "Ġassum": 1555, "Ġgonna": 1556, "Ġamount": 1557, "atch": 1558, "Ġnorm": 1559, "Ġfre": 1560, "Ġcalled": 1561, "Ġcourse": 1562, "Ġblack": 1563, "Ġeffect": 1564, "ched": 1565, "fort": 1566, "Ġfair": 1567, "Ġgoes": 1568, "Ġpast": 1569, "upid": 1570, "Ġhouse": 1571, "Ġthinking": 1572, "ĠBl": 1573, "ices": 1574, "Ġsell": 1575, "Ġpur": 1576, "Ġstay": 1577, "Ġtried": 1578, "Ġlearn": 1579, "Ġcouple": 1580, "Ġsitu": 1581, "rect": 1582, "Ġclose": 1583, "Ġve": 1584, "Ġfood": 1585, "ĠAre": 1586, "Ġworks": 1587, "Ġeasy": 1588, "Ġlight": 1589, "jor": 1590, "Ġduring": 1591, "Ġdamage": 1592, "reen": 1593, "Ġcheck": 1594, "ðŁ": 1595, "IT": 1596, "Ġothers": 1597, "??": 1598, "Ġfan": 1599, "Ġcommun": 1600, "Ġdont": 1601, "Ġcountry": 1602, "Ġsays": 1603, "ĠBr": 1604, "ĠEvery": 1605, "Ġhold": 1606, "und": 1607, "Ġparent": 1608, "Ġok": 1609, "Ġhappened": 1610, "Ġmark": 1611, "Ġimport": 1612, "vern": 1613, "Ġpres": 1614, "Ġliterally": 1615, "Ġstud": 1616, "Ġansw": 1617, "sel": 1618, "Ġtaking": 1619, "Ġvideo": 1620, "Ġwater": 1621, "Ġface": 1622, "Ġexactly": 1623, "co": 1624, "Ġfoll": 1625, "side": 1626, "tern": 1627, "Ġmen": 1628, "ĠPeople": 1629, "Ġmention": 1630, "Ġabsolut": 1631, "ĠOne": 1632, "ample": 1633, "IN": 1634, "ient": 1635, "Ġdem": 1636, "Ġspend": 1637, "ipp": 1638, "ĠZ": 1639, "ĠAr": 1640, "land": 1641, "Ġhealth": 1642, "ĠPl": 1643, "ster": 1644, "Ġoften": 1645, "mp": 1646, "Ġgra": 1647, "ode": 1648, "Ġmust": 1649, "Ġmain": 1650, "Ġstupid": 1651, "wh": 1652, "50": 1653, "Ġemp": 1654, "âĢĿ": 1655, "sing": 1656, "Ġrid": 1657, "ety": 1658, "Ġloc": 1659, "Ġpri": 1660, "Ġsaw": 1661, "ments": 1662, "Ġcharacter": 1663, "ensive": 1664, "Ġmajor": 1665, "pecially": 1666, "Ġprof": 1667, "oice": 1668, "Ġsort": 1669, "Ġaff": 1670, "itch": 1671, "umber": 1672, "ork": 1673, "Ġhuge": 1674, "ret": 1675, "Ġlead": 1676, "Ġallow": 1677, "Ġaccount": 1678, "res": 1679, "Ġcoming": 1680, "Ġdirect": 1681, "10": 1682, "ĠBecause": 1683, "Ġattack": 1684, "Ġmus": 1685, "ĠâĢľ": 1686, "ĠFr": 1687, "Ġbasically": 1688, "Ġtest": 1689, "ĠTrump": 1690, "Ġstrong": 1691, "inal": 1692, "ĠAn": 1693, "000": 1694, "Ġpull": 1695, "Ġ&": 1696, "rib": 1697, "Ġlater": 1698, "Ġwhite": 1699, "ĠDid": 1700, "Ġamaz": 1701, "Ġdet": 1702, "Ġbat": 1703, "Ġobv": 1704, "Ġconc": 1705, "esome": 1706, "icul": 1707, "Ġimag": 1708, "Ġmess": 1709, "Ġhell": 1710, "rible": 1711, "ones": 1712, "Ġchance": 1713, "Ġleave": 1714, "Ġhappy": 1715, "ma": 1716, "Ġwhatever": 1717, "Ġpot": 1718, "use": 1719, "ĠLike": 1720, "Ġsounds": 1721, "ully": 1722, "gy": 1723, "Ġban": 1724, "Ġcard": 1725, "wards": 1726, "Ġmovie": 1727, "Ġquick": 1728, "Ġstra": 1729, "Ġtech": 1730, "ides": 1731, "Ġgovern": 1732, "Ġcop": 1733, "Ġnon": 1734, "Ġpar": 1735, "Ġfil": 1736, "Ġcontrol": 1737, "rist": 1738, "Ġboo": 1739, "Ġtoget": 1740, "Ġtogether": 1741, "selves": 1742, "Ġopinion": 1743, "Ġ30": 1744, "Ġbreak": 1745, "Ġtax": 1746, "Ġform": 1747, "fer": 1748, "itive": 1749, "Ġimportant": 1750, "Ġluck": 1751, "Ġtoday": 1752, "Ġincl": 1753, "Ġey": 1754, "Ġvers": 1755, "ĠEven": 1756, "ems": 1757, "Ġpain": 1758, "Ġminutes": 1759, "Ġste": 1760, "ants": 1761, "cc": 1762, "Ġprot": 1763, "zy": 1764, "ole": 1765, "ĠPro": 1766, "more": 1767, "Ġcouldn": 1768, "ined": 1769, "Ġstate": 1770, "Ġhig": 1771, "Ġdist": 1772, "Ġsn": 1773, "velop": 1774, "rew": 1775, "Ġann": 1776, "Ġespecially": 1777, "ĠLe": 1778, "Ġexample": 1779, "Ġfix": 1780, "Ġintern": 1781, "Ġphone": 1782, "Ġfig": 1783, "Ġdog": 1784, "Ġexplain": 1785, "ĠEx": 1786, "Ġsimilar": 1787, "lock": 1788, "Ġcreat": 1789, "Ġwants": 1790, "Ġequ": 1791, "Ġshort": 1792, "Ġskill": 1793, "Ġperfect": 1794, "Ġbased": 1795, "ĠOP": 1796, "Ġrunning": 1797, "Ġbull": 1798, "Ġpolit": 1799, "els": 1800, "Ġissues": 1801, "Ġnumber": 1802, "fully": 1803, "ians": 1804, "OT": 1805, "ision": 1806, "oid": 1807, "uct": 1808, "Ġroom": 1809, "ches": 1810, "elt": 1811, "Ġsituation": 1812, "Ġconst": 1813, "Ġweird": 1814, "Ġben": 1815, "br": 1816, "har": 1817, "Ġsal": 1818, "ased": 1819, "Ġrac": 1820, "iting": 1821, "Ġmil": 1822, "Ġfire": 1823, "Ġcol": 1824, "Ġmor": 1825, "Ġlost": 1826, "Ġbring": 1827, "Ġbody": 1828, "Ġmult": 1829, "Ġap": 1830, "Ġorder": 1831, "Ġill": 1832, "Ġfavor": 1833, "Ġworse": 1834, "ibly": 1835, "Ġsoon": 1836, "Ġstat": 1837, "ien": 1838, "iew": 1839, "Ġcau": 1840, "arch": 1841, "ggest": 1842, "ped": 1843, "con": 1844, "Ġcheap": 1845, "Ġ+": 1846, "Ġprice": 1847, "Ġhor": 1848, "Ġdi": 1849, "Ġeng": 1850, "Ġdevelop": 1851, "ĠYour": 1852, "ler": 1853, "20": 1854, "Ġstore": 1855, "ĠDoes": 1856, "ĠRed": 1857, "ĠGood": 1858, "Ġbecome": 1859, "gle": 1860, "Ġeat": 1861, "ages": 1862, "ried": 1863, "com": 1864, "Ġgroup": 1865, "row": 1866, "Ġpat": 1867, "Ġbar": 1868, "Ġthree": 1869, "Ġshot": 1870, "Ġparents": 1871, "bt": 1872, "Ġsuggest": 1873, "Ġamazing": 1874, "Ġevent": 1875, "Ġview": 1876, "Ġ201": 1877, "Ġcause": 1878, "ining": 1879, "Ġsaf": 1880, "ply": 1881, "aim": 1882, "ection": 1883, "ball": 1884, "^^": 1885, "Ġwish": 1886, "Ġbusiness": 1887, "Ġexist": 1888, "gin": 1889, "Ġdifference": 1890, "Ġtype": 1891, "ax": 1892, "Ġuni": 1893, "Ġgovernment": 1894, "Ġyeah": 1895, "Ġpict": 1896, "AT": 1897, "Ġprov": 1898, "Ġshoot": 1899, "Ġabsolutely": 1900, "Ġelect": 1901, "Ġdev": 1902, "augh": 1903, "ru": 1904, "Ġweeks": 1905, "Ġdead": 1906, "Ġbeh": 1907, "Ġtakes": 1908, "like": 1909, "cle": 1910, "Ġsurpr": 1911, "ories": 1912, "Ġlose": 1913, "ational": 1914, "ague": 1915, "loy": 1916, "Ġnec": 1917, "Ġlim": 1918, "Ġcorrect": 1919, "Ġremo": 1920, "ĠGod": 1921, "Ġdue": 1922, "Ġfall": 1923, "Ġunless": 1924, "Ġcompany": 1925, "Ġinteresting": 1926, "Ġself": 1927, "ided": 1928, "ric": 1929, "used": 1930, "Ġpublic": 1931, "Ġhur": 1932, "Ġhappens": 1933, "Ġproper": 1934, "Ġweap": 1935, "Ġgod": 1936, "ton": 1937, "Ġwonder": 1938, "ries": 1939, "no": 1940, "Ġprev": 1941, "Ġawesome": 1942, "Ġrepl": 1943, "Ġball": 1944, "to": 1945, "Ġhist": 1946, "Ġorig": 1947, "Ġcontin": 1948, "ature": 1949, "Ġactual": 1950, "right": 1951, "Ġid": 1952, "Ġarm": 1953, "Ġbehind": 1954, "ĠSe": 1955, "Ġep": 1956, "Ġfront": 1957, "Ġhuman": 1958, "Ġsmo": 1959, "OU": 1960, "iec": 1961, "Ġthemselves": 1962, "Ġvi": 1963, "dle": 1964, "Ġsometimes": 1965, "Ġlarge": 1966, "Ġearly": 1967, "Ġnormal": 1968, "oth": 1969, "Ġair": 1970, "Ġsimply": 1971, "Ġdamn": 1972, "Ġhy": 1973, "ĠMost": 1974, "Ġthread": 1975, "gan": 1976, "antly": 1977, "view": 1978, "Ġhot": 1979, "ital": 1980, "te": 1981, "ĠGo": 1982, "LL": 1983, "Ġ50": 1984, "ming": 1985, "Ġmill": 1986, "play": 1987, "Ġwoman": 1988, "Ġru": 1989, "Ġcompet": 1990, "Ġreddit": 1991, "ument": 1992, "Ġ15": 1993, "Ġfigure": 1994, "Ġvot": 1995, "ault": 1996, "verage": 1997, "Ġanswer": 1998, "Ġfail": 1999, "Ġshouldn": 2000, "Ġmarket": 2001, "Ġclear": 2002, "ĠIts": 2003, "Ġseeing": 2004, "Ġgiven": 2005, "Ġhonestly": 2006, "Ġrelation": 2007, "Ġfore": 2008, "aces": 2009, "Ġplease": 2010, "ring": 2011, "Ġbook": 2012, "ron": 2013, "by": 2014, "Ġgeneral": 2015, "Ġsorry": 2016, "Ġ.": 2017, "unk": 2018, "Ġfut": 2019, "Ġstre": 2020, "Ġscen": 2021, "acy": 2022, "Ġtreat": 2023, "ĠIm": 2024, "Ġsupposed": 2025, "Ġextrem": 2026, "ement": 2027, "Ġsad": 2028, "Ġpe": 2029, "Ġarea": 2030, "Ġdie": 2031, "ator": 2032, "Ġmag": 2033, "me": 2034, "Ġrele": 2035, "ĠHa": 2036, "ify": 2037, "Ġoutside": 2038, "vot": 2039, "leep": 2040, "Ġasked": 2041, "Ġign": 2042, "ik": 2043, "Ġdeath": 2044, "ished": 2045, "ĠAm": 2046, "Ġ=": 2047, "Ġx": 2048, "Ġtrade": 2049, "cha": 2050, "ĠWith": 2051, "ommend": 2052, "Ġpoor": 2053, "Ġdesign": 2054, "gram": 2055, "Ġparty": 2056, "Ġmass": 2057, "andom": 2058, "Ġanymore": 2059, "gress": 2060, "Ġfelt": 2061, "Ġcrazy": 2062, "erv": 2063, "Ġworked": 2064, "Ġsent": 2065, "Ġanyway": 2066, "Ġserv": 2067, "Ġinform": 2068, "Ġwear": 2069, "Ġsocial": 2070, "Ġhigher": 2071, "ung": 2072, "ips": 2073, "Ġrelationship": 2074, "ned": 2075, "Ġrecommend": 2076, "Ġboy": 2077, "sc": 2078, "ery": 2079, "Ġknew": 2080, "ior": 2081, "Ġdude": 2082, "Ġspeed": 2083, "outh": 2084, "Ġimagine": 2085, "Ġlonger": 2086, "ustom": 2087, "Ġvis": 2088, "Ġextra": 2089, "Ġincre": 2090, "Ġpack": 2091, "mit": 2092, "Ġconsider": 2093, "Ġ12": 2094, "ina": 2095, "Ġdrive": 2096, "ounds": 2097, "ending": 2098, "Ġasking": 2099, "ama": 2100, "Ġfuture": 2101, "ison": 2102, "Ġpoints": 2103, "Ġtit": 2104, "Ġclaim": 2105, "oring": 2106, "Ġexcept": 2107, "\",": 2108, "Ġliving": 2109, "ape": 2110, "Ġknows": 2111, "Ġcommon": 2112, "Ġir": 2113, "Ġbought": 2114, "Ġnear": 2115, "sed": 2116, "Ġfem": 2117, "Ġkinda": 2118, "ĠWould": 2119, "ĠCl": 2120, "Ġbab": 2121, "ĠWho": 2122, "ĠChrist": 2123, "Ġfunny": 2124, "ged": 2125, "Ġgave": 2126, "Ġprom": 2127, "Ġcomplain": 2128, "pect": 2129, "Ġslow": 2130, "Ġant": 2131, "Ġstraight": 2132, "Ġrelig": 2133, "Ġbeat": 2134, "Ġmis": 2135, "Ġeasily": 2136, "Ġdest": 2137, "load": 2138, "Ġwatching": 2139, "RE": 2140, "uro": 2141, "ege": 2142, "aste": 2143, "Ġmusic": 2144, "Ġgiving": 2145, "ution": 2146, "Ġappro": 2147, "wise": 2148, "ift": 2149, "Ġproblems": 2150, "Ġpiec": 2151, "Ġclean": 2152, "icks": 2153, "ON": 2154, "Ġtotally": 2155, "Ġfans": 2156, "Ġteams": 2157, "Ġtyp": 2158, "AN": 2159, "ĠMan": 2160, "atur": 2161, "Ġalong": 2162, "oud": 2163, "Ġfit": 2164, "Ġfoc": 2165, "oint": 2166, "icle": 2167, "ari": 2168, "Ġinterested": 2169, "Ġhop": 2170, "Ġpract": 2171, "ging": 2172, "Ġresult": 2173, "for": 2174, "roll": 2175, "Ġ0": 2176, "ĠHowever": 2177, "Ġtechn": 2178, "Ġsend": 2179, "Ġlog": 2180, "ocr": 2181, "Ġmultip": 2182, "ĠLet": 2183, "ugg": 2184, "of": 2185, "ĠDe": 2186, "Ġfoot": 2187, "Ġinvest": 2188, "yle": 2189, "che": 2190, "Ġrequire": 2191, "Ġworst": 2192, "Ġphys": 2193, "ively": 2194, "Ġland": 2195, "Ġmoment": 2196, "Ġrandom": 2197, "Ġwall": 2198, "Ġneeded": 2199, "Ġrealize": 2200, "oss": 2201, "Ġ19": 2202, "ĠThank": 2203, "Ġprocess": 2204, "Ġvs": 2205, "Ġfollow": 2206, "Ġpress": 2207, "ral": 2208, "Ġbox": 2209, "Ġvote": 2210, "Ġneg": 2211, "Ġcomb": 2212, "Ġfeeling": 2213, "ĠJo": 2214, "idence": 2215, "Ġage": 2216, "mon": 2217, "ising": 2218, "ĠHave": 2219, "Ġupd": 2220, "Ġanim": 2221, "Ġcal": 2222, "Ġcommunity": 2223, "Ġcity": 2224, "Ġpaid": 2225, "Ġdrop": 2226, "ĠAmerican": 2227, "ĠED": 2228, "set": 2229, "AA": 2230, "Ġcustom": 2231, "ses": 2232, "iny": 2233, "Ġthanks": 2234, "head": 2235, "ĠSc": 2236, "orts": 2237, "Ġseries": 2238, "Ġcharacters": 2239, "Ġlisten": 2240, "Ġhistory": 2241, "aut": 2242, "Ġversion": 2243, "Ġcent": 2244, "Ġalone": 2245, "Ġmatch": 2246, "Ġspace": 2247, "ium": 2248, "Ġproduct": 2249, "Ġonline": 2250, "Ġaccept": 2251, "Ġton": 2252, "shit": 2253, "Ġweight": 2254, "Ġeasier": 2255, "Ġprogram": 2256, "Ġjoke": 2257, "Ġcas": 2258, "omb": 2259, "Ġcamp": 2260, "Ġlooked": 2261, "Ġdiscuss": 2262, "Ġcult": 2263, "Ġquality": 2264, "Ġchildren": 2265, "Ġsqu": 2266, "Ġwind": 2267, "ING": 2268, "OO": 2269, "lish": 2270, "ified": 2271, "Ġvalue": 2272, "Ġmeet": 2273, "Ġdrug": 2274, "Ġbase": 2275, "ata": 2276, "Ġmine": 2277, "ĠOb": 2278, "Ġmother": 2279, "Ġcrit": 2280, "Ġinclud": 2281, "Ġperform": 2282, "Ġrespect": 2283, "Ġgold": 2284, "ror": 2285, "ĠOk": 2286, "atic": 2287, "ĠðŁ": 2288, "Ġcontent": 2289, "ĠMar": 2290, "ES": 2291, "Ġgone": 2292, "Ġfeels": 2293, "Ġmeant": 2294, "Ġlea": 2295, "ta": 2296, "Ġfavorite": 2297, "pped": 2298, "ource": 2299, "Ġbunch": 2300, "Ġsave": 2301, "Ġwife": 2302, "Ġseriously": 2303, "Ġspecial": 2304, "Ġran": 2305, "cl": 2306, "though": 2307, "Ġchoice": 2308, "Ġcollege": 2309, "ĠNew": 2310, "unt": 2311, "Ġroll": 2312, "Ġcomments": 2313, "Ġreading": 2314, "Ġcards": 2315, "ĠAfter": 2316, "Ġgives": 2317, "Ġenem": 2318, "Ġcir": 2319, "Ġyoung": 2320, "Ġoption": 2321, "Ġavail": 2322, "Ġpersonal": 2323, "Ġbill": 2324, "Ġimpro": 2325, "Ġconn": 2326, "ls": 2327, "Ġpen": 2328, "Ġment": 2329, "Ġchoo": 2330, "ules": 2331, "Ġinvol": 2332, "work": 2333, "ĠWhich": 2334, "Ġbenef": 2335, "Ġpotent": 2336, "Ġstar": 2337, "Ġtrad": 2338, "Ġrecord": 2339, "amer": 2340, "Ġterrible": 2341, "Ġserious": 2342, "ĠEng": 2343, "que": 2344, "Ġnecess": 2345, "arth": 2346, "Ġshows": 2347, "ĠTHE": 2348, "Ġsleep": 2349, "Ġitself": 2350, "Ġdecent": 2351, "ky": 2352, "Ġtaken": 2353, "ĠWhere": 2354, "Ġepis": 2355, "Ġtou": 2356, "Ġmiddle": 2357, "?\"": 2358, "Ġposition": 2359, "off": 2360, "Ġwithin": 2361, "ero": 2362, "ĠSu": 2363, "Ġdoubt": 2364, "ĠMe": 2365, "Ġhero": 2366, "Ġemploy": 2367, "Ġmostly": 2368, "ute": 2369, "ĠNe": 2370, "Ġstick": 2371, "ored": 2372, "ĠPC": 2373, "how": 2374, "arr": 2375, "Ġ:(": 2376, "Ġkey": 2377, "Ġstep": 2378, "hh": 2379, "Ġris": 2380, "ony": 2381, "Ġcat": 2382, "Ġhimself": 2383, "verse": 2384, "Ġdad": 2385, "ilt": 2386, "Ġspeak": 2387, "cing": 2388, "oun": 2389, "Ġheav": 2390, "Ġobviously": 2391, "ĠSorry": 2392, "iced": 2393, "ED": 2394, "ĠApp": 2395, "par": 2396, "Ġocc": 2397, "ulation": 2398, ".)": 2399, "Ġaverage": 2400, "iot": 2401, "lex": 2402, "Ġaccess": 2403, "Ġwhether": 2404, "Ġdumb": 2405, "att": 2406, "Ġbur": 2407, "Ġlate": 2408, "Ġrece": 2409, "ĠWas": 2410, "Ġabove": 2411, "anger": 2412, "Ġcoun": 2413, "Ġallowed": 2414, "gest": 2415, "sy": 2416, "ese": 2417, "ĠCanad": 2418, "ends": 2419, "Ġavailable": 2420, "Ġkilled": 2421, "Ġsimple": 2422, "Ġforget": 2423, "icult": 2424, "Ġnews": 2425, "empt": 2426, "Ġoriginal": 2427, "Ġstarting": 2428, "irt": 2429, "ĠSer": 2430, "Ġra": 2431, "Ġsuccess": 2432, "ology": 2433, "Ġprefer": 2434, "ĠEDIT": 2435, "Ġinternet": 2436, "Ġterm": 2437, "Ġmist": 2438, "istic": 2439, "Ġlower": 2440, "ges": 2441, "Ġlink": 2442, "Ġcomput": 2443, "Ġpersonally": 2444, "ĠReddit": 2445, "Ġ200": 2446, "Ġinformation": 2447, "ĠHis": 2448, "Ġsong": 2449, "Ġcannot": 2450, "Ġbal": 2451, "Ġsever": 2452, "Ġ?": 2453, "Ġ[": 2454, "Ġswe": 2455, "form": 2456, "Ġla": 2457, "Ġdeser": 2458, "ĠFuck": 2459, "Ġconv": 2460, "action": 2461, "Ġbi": 2462, "Ġshitty": 2463, "Ġmot": 2464, "Ġskin": 2465, "Ġfill": 2466, "imate": 2467, "Ġpicture": 2468, "aming": 2469, "Ġannoy": 2470, "Ġpriv": 2471, "!\"": 2472, "Ġassume": 2473, "aper": 2474, "ĠGet": 2475, "arently": 2476, "ok": 2477, "Ġdoll": 2478, "Ġpun": 2479, "oogle": 2480, "Ġlack": 2481, "ube": 2482, "Ġer": 2483, "oke": 2484, "Ġheart": 2485, "Ġbegin": 2486, "Ġimm": 2487, "Ġokay": 2488, "Ġdifficult": 2489, "Ġhair": 2490, "Ġ~": 2491, "Ġavoid": 2492, "Ġwords": 2493, "Ġregard": 2494, "Ġcurrently": 2495, "ping": 2496, "Ġhands": 2497, "Ġquestions": 2498, "Ġmanag": 2499, "ruct": 2500, "iculous": 2501, "Ġwalk": 2502, "back": 2503, "Ġpolice": 2504, "aa": 2505, "acking": 2506, "Ġtelling": 2507, "my": 2508, "ĠGu": 2509, "ware": 2510, "Ġability": 2511, "Ġjump": 2512, "Ġforce": 2513, "Ġthrow": 2514, "Ġbuying": 2515, "ended": 2516, "Ġsold": 2517, "Ġwilling": 2518, "astic": 2519, "ĠAmerica": 2520, "Ġdrink": 2521, "Ġdecided": 2522, "Ġ40": 2523, "Ġoffic": 2524, "Ġenc": 2525, "room": 2526, "30": 2527, "Ġclearly": 2528, "Ġincred": 2529, "Ġspecific": 2530, "Ġseveral": 2531, "Ġfocus": 2532, "Ġlocal": 2533, "ency": 2534, "Ġviol": 2535, "Ġchanged": 2536, "Ġteac": 2537, "reddit": 2538, "Ġsize": 2539, "Ġrecently": 2540, "Ġtar": 2541, "angu": 2542, "IS": 2543, "ĠPS": 2544, "ucks": 2545, "Ġexpensive": 2546, "enty": 2547, "Ġbecom": 2548, "Ġport": 2549, "?!": 2550, "Ġfur": 2551, "Ġscreen": 2552, "Ġbaby": 2553, "ays": 2554, "Ġwaiting": 2555, "idering": 2556, "lus": 2557, "ĠAd": 2558, "Ġcry": 2559, "Ġadvice": 2560, "ĠKe": 2561, "arely": 2562, "cks": 2563, "Ġdesc": 2564, "Ġphot": 2565, "ĠIS": 2566, "Ġtowards": 2567, "Ġrespons": 2568, "fortun": 2569, "ript": 2570, "akes": 2571, "Ġjud": 2572, "ams": 2573, "ĠAN": 2574, "Ġreasons": 2575, "Ġreturn": 2576, "ze": 2577, "ĠSomet": 2578, "Ġspot": 2579, "rest": 2580, "Ġargument": 2581, "Ġacross": 2582, "Ġedit": 2583, "oly": 2584, "Ġ|": 2585, "----": 2586, "Ġpaying": 2587, "Ġfat": 2588, "Ġsoci": 2589, "Ġbullshit": 2590, "Ġpartic": 2591, "Ġtur": 2592, "Ġgain": 2593, "EA": 2594, "het": 2595, "Ġgirls": 2596, "ĠWar": 2597, "Ġridiculous": 2598, "apt": 2599, "Ġtext": 2600, "emp": 2601, "orth": 2602, "pro": 2603, "Ġbed": 2604, "Ġ18": 2605, "Ġextremely": 2606, "lim": 2607, "Ġlegal": 2608, "box": 2609, "medi": 2610, "Ġshop": 2611, "Ġways": 2612, "icking": 2613, "lying": 2614, "Ġturned": 2615, "ĠPr": 2616, "Ġmultiple": 2617, "ination": 2618, "ĠRuss": 2619, "Ġhurt": 2620, "got": 2621, "Ġworry": 2622, "Ġrelease": 2623, "izz": 2624, "Ġblood": 2625, "Ġrules": 2626, "go": 2627, "Ġsafe": 2628, "Ġmedia": 2629, "Ġnet": 2630, "Ġrange": 2631, "what": 2632, "ĠThese": 2633, "Ġspent": 2634, "ĠGr": 2635, "ĠSure": 2636, "ĠChe": 2637, "eal": 2638, "Ġfucked": 2639, "Ġpopular": 2640, "ressed": 2641, "ected": 2642, "Ġroad": 2643, "Ġfinally": 2644, "conom": 2645, "Ġhowever": 2646, "EE": 2647, "Ġplaces": 2648, "ĠRep": 2649, "Ġground": 2650, "ibility": 2651, "Ġoffer": 2652, "Ġweak": 2653, "urope": 2654, "ister": 2655, "Ġpiss": 2656, "ability": 2657, "ands": 2658, "Ġservice": 2659, "Ġcertainly": 2660, "200": 2661, "idered": 2662, "Ġ#": 2663, "Ġprop": 2664, "just": 2665, "Ġstri": 2666, "ox": 2667, "rap": 2668, "Ġleague": 2669, "Ġattention": 2670, "Ġdestro": 2671, "ser": 2672, "ĠHonest": 2673, "Ġeyes": 2674, "ĠHey": 2675, "Ġmax": 2676, "Ġload": 2677, "Ġputting": 2678, "Ġcompan": 2679, "Ġdoct": 2680, "Ġconsidered": 2681, "Ġdeep": 2682, "Ġdark": 2683, "CK": 2684, "Ġstream": 2685, "ury": 2686, "Ġinside": 2687, "vies": 2688, "Ġbott": 2689, "Ġhaha": 2690, "reci": 2691, "book": 2692, "ction": 2693, "Ġdisapp": 2694, "lement": 2695, "Ġdoor": 2696, "Ġlab": 2697, "Ġsurprised": 2698, "Ġtrack": 2699, "bit": 2700, "ĠPre": 2701, "Ġbeha": 2702, "Ġsuck": 2703, "Ġlives": 2704, "Ġdownvot": 2705, "ization": 2706, "Ġwrit": 2707, "ĠOf": 2708, "Ġear": 2709, "Ġconcern": 2710, "come": 2711, "Ġdisag": 2712, "ĠCom": 2713, "Ġcomplete": 2714, "Ġult": 2715, "Ġchanges": 2716, "Ġchoose": 2717, "Ġforward": 2718, "Ġengine": 2719, "ledge": 2720, "haps": 2721, "Ġbuilding": 2722, "Ġposts": 2723, "Ġfund": 2724, "Ġpiece": 2725, "Ġslight": 2726, "ender": 2727, "Ġeconom": 2728, "which": 2729, "Ġglad": 2730, "Ġknown": 2731, "Ġassh": 2732, "Ġdraw": 2733, "Ġconvers": 2734, "Ġgenerally": 2735, "Ġest": 2736, "Ġmajority": 2737, "Ġcarry": 2738, "ĠFl": 2739, "cer": 2740, "ades": 2741, "ĠPlease": 2742, "Ġ...": 2743, "oles": 2744, "aced": 2745, "Ġsubreddit": 2746, "Ġdick": 2747, "Ġmillion": 2748, "Ġfield": 2749, "ĠWhile": 2750, "Ġsetting": 2751, "arily": 2752, "Ġaf": 2753, "OR": 2754, "Ġ,": 2755, "Ġimmedi": 2756, "Ġround": 2757, "Ġgrow": 2758, "Ġda": 2759, "Ġtown": 2760, "Ġtrust": 2761, "Ġgotten": 2762, "ĠYOU": 2763, "Ġlangu": 2764, "de": 2765, "Ġrese": 2766, "llen": 2767, "Ġreport": 2768, "uly": 2769, "ĠTw": 2770, "Ġrate": 2771, "Ġproject": 2772, "irm": 2773, "ivid": 2774, "Ġitems": 2775, "Ġtarget": 2776, "ails": 2777, "ression": 2778, "amn": 2779, "Ġtitle": 2780, "over": 2781, "hip": 2782, "aff": 2783, "__": 2784, "eral": 2785, "ĠHope": 2786, "ker": 2787, "Ġbrother": 2788, "uth": 2789, "ears": 2790, "Ġdate": 2791, "Ġcredit": 2792, "Ġcover": 2793, "Ġmissing": 2794, "Ġmentioned": 2795, "reed": 2796, "ances": 2797, "ĠOnly": 2798, "Ġspell": 2799, "Ġready": 2800, "ĠFirst": 2801, "ĠAg": 2802, "izing": 2803, "erence": 2804, "Ġended": 2805, "min": 2806, "Ġfeed": 2807, "nam": 2808, "Ġquickly": 2809, "Ġdata": 2810, "key": 2811, "Ġdeg": 2812, "Ġbooks": 2813, "Ġnumb": 2814, "Ġlots": 2815, "af": 2816, "aster": 2817, "ĠCon": 2818, "ooks": 2819, "Ġ16": 2820, "Ġcy": 2821, "gon": 2822, "Ġtick": 2823, "ĠQu": 2824, "Ġjobs": 2825, "light": 2826, "Ġboss": 2827, "Ġthank": 2828, "Ġgay": 2829, "Ġposted": 2830, "Ġmach": 2831, "time": 2832, "ured": 2833, "Ġpurp": 2834, "echan": 2835, "erman": 2836, "Ġterms": 2837, "Ġ25": 2838, "The": 2839, "bers": 2840, "ĠHonestly": 2841, "Ġmovies": 2842, "Ġner": 2843, "Ġlegit": 2844, "Ġsomewhere": 2845, "Ġcalling": 2846, "do": 2847, "Ġdiv": 2848, "ĠWill": 2849, "vant": 2850, "Ġbiggest": 2851, "Ġadded": 2852, "Ġprofess": 2853, "ai": 2854, "Ġmoving": 2855, "Ġflo": 2856, "ĠWor": 2857, "Ġanti": 2858, "ST": 2859, "Ġstyle": 2860, "Ġarticle": 2861, "Ġsucks": 2862, "MO": 2863, "Ġapart": 2864, "ney": 2865, "Ġappreci": 2866, "ĠWow": 2867, "Ġcompared": 2868, "cking": 2869, "Ġcomputer": 2870, "but": 2871, "Ġgrand": 2872, "ration": 2873, "Ġthats": 2874, "Ġ90": 2875, "Ġevidence": 2876, "Ġsurv": 2877, "Ġblock": 2878, "Ġilleg": 2879, "Ġthreat": 2880, "Ġhasn": 2881, "Ġemot": 2882, "ĠThose": 2883, "oph": 2884, "ouble": 2885, "Ġregular": 2886, "Ġhelps": 2887, "ĠPer": 2888, "oil": 2889, "Ġnotice": 2890, "ĠInd": 2891, "Ġrace": 2892, "Ġshare": 2893, "ĠCha": 2894, "ĠTV": 2895, "Ġcurious": 2896, "Ġmix": 2897, "Ġsusp": 2898, "Ġcars": 2899, "80": 2900, "Ġbigger": 2901, "Ġupgr": 2902, "Ġcant": 2903, "arb": 2904, "PS": 2905, "Ġbrain": 2906, "Ġkept": 2907, "Ġmap": 2908, "Ġparts": 2909, "ding": 2910, "Ġ14": 2911, "gn": 2912, "Ġorgan": 2913, "Ġcreate": 2914, "den": 2915, "Ġminim": 2916, "fortunately": 2917, "Ġgoal": 2918, "onse": 2919, "Ġvol": 2920, "Ġattract": 2921, "Ġbag": 2922, "ĠEurope": 2923, "ival": 2924, "ĠFrom": 2925, "Ġweren": 2926, "Ġmur": 2927, "eed": 2928, "iod": 2929, "ĠStill": 2930, "Ġcompanies": 2931, "Ġlock": 2932, "ĠLol": 2933, "Ġsick": 2934, "Ġkick": 2935, "ĠSw": 2936, "cher": 2937, "vert": 2938, "Ġtank": 2939, "ergy": 2940, "Ġsmart": 2941, "Ġtend": 2942, "Ġconsidering": 2943, "Ġotherwise": 2944, "Ġoptions": 2945, "uel": 2946, "Ġ60": 2947, "Ġepisode": 2948, "ĠSte": 2949, "ĠSha": 2950, "Ġsuff": 2951, "Ġmechan": 2952, "Ġwrite": 2953, "Ġoppos": 2954, "Ġrout": 2955, "Ġcontinue": 2956, "Ġcross": 2957, "Ġtotal": 2958, "dition": 2959, "Ġbeaut": 2960, "apan": 2961, "board": 2962, "Ġeventually": 2963, "Ġlaugh": 2964, "Ġnobody": 2965, "port": 2966, "ana": 2967, "Ġstandard": 2968, "Ġdied": 2969, "Ġfemale": 2970, "Ġcast": 2971, "Ġcode": 2972, "aks": 2973, "Ġeye": 2974, "Ġ11": 2975, "erm": 2976, "Ġtre": 2977, "Ġolder": 2978, "Ġaware": 2979, "anna": 2980, "ĠOther": 2981, "AM": 2982, "Ġsil": 2983, "put": 2984, "Ġpolitical": 2985, "Ġweapons": 2986, "Ġobvious": 2987, "60": 2988, "Ġcand": 2989, "fortable": 2990, "Ġ;": 2991, "pping": 2992, "Ġfant": 2993, "Ġpotential": 2994, "Ġseconds": 2995, "Ġpush": 2996, "Ġdisagree": 2997, "Ġhappening": 2998, "ĠReally": 2999, "aur": 3000, "mor": 3001, "Ġblue": 3002, "Ġsociety": 3003, "Ġfour": 3004, "Ġsoft": 3005, "Ġdefense": 3006, "Ġweapon": 3007, "Ġnumbers": 3008, "Ġrad": 3009, "Ġliber": 3010, "Ġplenty": 3011, "ĠMc": 3012, "irth": 3013, "Ġdouble": 3014, "Ġindivid": 3015, "ĠPh": 3016, "Ġafford": 3017, "Ġstopped": 3018, "Ġrisk": 3019, "Ġcontract": 3020, "Ġmorning": 3021, "Ġeating": 3022, "ĠAct": 3023, "lit": 3024, "Ġident": 3025, "Ġcompar": 3026, "Ġsolid": 3027, "Ġtour": 3028, "Ġresponse": 3029, "ray": 3030, "Ġcontact": 3031, "Ġwatched": 3032, "Ġexperien": 3033, "Ġcountries": 3034, "Ġthird": 3035, "hor": 3036, "Ġloved": 3037, "AR": 3038, "Ġliked": 3039, "rim": 3040, "EN": 3041, "Ġnatur": 3042, "Ġhang": 3043, "Ġcamer": 3044, "mmer": 3045, "Ġdeb": 3046, "band": 3047, "rel": 3048, "Ġchallen": 3049, "Ġheal": 3050, "Ġexpl": 3051, "Ġess": 3052, "ĠGreat": 3053, "Ġdream": 3054, "ĠCould": 3055, "Ġguns": 3056, "Ġprogress": 3057, "Ġaud": 3058, "you": 3059, "Ġserver": 3060, "ilities": 3061, "Ġpolic": 3062, "Ġaction": 3063, "iful": 3064, "Ġpurcha": 3065, "Ġscene": 3066, "osp": 3067, "15": 3068, "ites": 3069, "itary": 3070, "Ġcharge": 3071, "ĠSame": 3072, "Ġloss": 3073, "Ġpossibly": 3074, "Ġmeaning": 3075, "Ġinvolved": 3076, "Ġobject": 3077, "Ġord": 3078, "lay": 3079, "bl": 3080, "Ġattempt": 3081, "miss": 3082, "Ġpus": 3083, "Ġsomehow": 3084, "Ġlad": 3085, "Ġsat": 3086, "son": 3087, "Ġswitch": 3088, "Ġfurther": 3089, "Ġchamp": 3090, "Ġracist": 3091, "ipping": 3092, "esus": 3093, "Ġboard": 3094, "Ġdom": 3095, "Ġkilling": 3096, "Ġdesp": 3097, "Ġcounter": 3098, "inc": 3099, "ĠIT": 3100, "Ġ--": 3101, "Ġden": 3102, "rom": 3103, "ifically": 3104, "urance": 3105, "Ġgear": 3106, "Ġimmediately": 3107, "dy": 3108, "Ġanywhere": 3109, "ey": 3110, "Ġthinks": 3111, "ived": 3112, "kend": 3113, "ĠWait": 3114, "Ġclub": 3115, "Ġcirc": 3116, "iet": 3117, "Ġlaws": 3118, "Ġdeck": 3119, "Ġeduc": 3120, "Ġenemy": 3121, "Ġbud": 3122, "hn": 3123, "Ġshut": 3124, "ext": 3125, "Ġinfl": 3126, "Ġfaster": 3127, "Ġdanger": 3128, "Ġdriving": 3129, "Ġperiod": 3130, "illy": 3131, "Ġbrand": 3132, "Ġmanage": 3133, "ĠBy": 3134, "ĠSO": 3135, "Ġharder": 3136, "ĠTry": 3137, "ĠEnglish": 3138, "Ġblo": 3139, "Ġlosing": 3140, "Ġnearly": 3141, "gend": 3142, "ume": 3143, "Ġhoping": 3144, "now": 3145, "Ġconsist": 3146, "Ġenergy": 3147, "Ġfather": 3148, "Ġknowing": 3149, "Ġsepar": 3150, "OW": 3151, "Ġlif": 3152, "Ġmale": 3153, "Ġentirely": 3154, "Ġmode": 3155, "ĠHell": 3156, "Ġpaper": 3157, "Ġque": 3158, "AS": 3159, "!!!": 3160, "Ġreduc": 3161, "Ġbother": 3162, "rupt": 3163, "Ġnote": 3164, "ĠDem": 3165, "Ġminor": 3166, "Ġoffice": 3167, "Ġmeth": 3168, "Ġfairly": 3169, "ĠEveryone": 3170, "Ġpan": 3171, "11": 3172, "rit": 3173, "Ġdestroy": 3174, "Ġbroken": 3175, "40": 3176, "Ġsitting": 3177, "pri": 3178, "rd": 3179, "Ġtravel": 3180, "Ġpage": 3181, "Ġdecision": 3182, "Ġcolor": 3183, "Ġrock": 3184, "ources": 3185, "Ġdig": 3186, "Ġprim": 3187, "Ġinstall": 3188, "ĠNOT": 3189, "oooo": 3190, "ossible": 3191, "Ġculture": 3192, "Ġang": 3193, "Ġforgot": 3194, "ipped": 3195, "ea": 3196, "Ġrights": 3197, "urity": 3198, "ĠSince": 3199, "Ġsignific": 3200, "Ġmassive": 3201, "Ġadvant": 3202, "Ġimprove": 3203, "Ġbasic": 3204, "Ġautom": 3205, "Ġlay": 3206, "erc": 3207, "Ġannoying": 3208, "Ġrule": 3209, "ortun": 3210, "Ġodd": 3211, "Ġknowledge": 3212, "Ġtruly": 3213, "ux": 3214, "Ġmad": 3215, "Ġnegative": 3216, "ĠSuper": 3217, "Ġtwice": 3218, "Ġson": 3219, "Ġupdate": 3220, "Ġhus": 3221, "Ġbottom": 3222, "Ġtable": 3223, "iction": 3224, "Ġhandle": 3225, "Ġprotect": 3226, "Ġreality": 3227, "Ġindividual": 3228, "ym": 3229, "Ġcontroll": 3230, "Ġfully": 3231, "Ġnoticed": 3232, "Ġburn": 3233, "Ġdecide": 3234, "Ġbuilt": 3235, "eng": 3236, "ĠSm": 3237, "Ġadmit": 3238, "Ġillegal": 3239, "Ġrole": 3240, "Ġmoved": 3241, "Ġuses": 3242, "Ġinj": 3243, "Ġlanguage": 3244, "Ġfell": 3245, "Ġstarts": 3246, "ĠUK": 3247, "Ġfighting": 3248, "Ġindust": 3249, "tery": 3250, "Ġtrain": 3251, "Ġsource": 3252, "Ġweekend": 3253, "ĠNever": 3254, "ĠProbably": 3255, "Ġship": 3256, "ĠRem": 3257, "Ġplays": 3258, "yond": 3259, "Ġpers": 3260, "Ġmessage": 3261, "ĠPlus": 3262, "Ġstates": 3263, "ĠBlack": 3264, "Ġpsy": 3265, "ĠJapan": 3266, "Ġawful": 3267, "Ġbon": 3268, "Ġnone": 3269, "Ġphysical": 3270, "Ġcash": 3271, "Ġconstantly": 3272, "bal": 3273, "ĠOnce": 3274, "Ġactiv": 3275, "ĠRight": 3276, "uz": 3277, "Ġenv": 3278, "ald": 3279, "ask": 3280, "raph": 3281, "Ġbehav": 3282, "Ġpurpose": 3283, "Ġapparently": 3284, "oes": 3285, "ĠSeriously": 3286, "Ġeffort": 3287, "Ġstuck": 3288, "Ġbrought": 3289, "Ġplus": 3290, "Ġoil": 3291, "ĠHere": 3292, "Ġteacher": 3293, "Ġbuff": 3294, "Ġsite": 3295, "ĠAust": 3296, "iding": 3297, "awn": 3298, "Ġitem": 3299, "Ġbirth": 3300, "ĠGerman": 3301, "Ġ^^": 3302, "Ġvoice": 3303, "mb": 3304, "gs": 3305, "ĠCanada": 3306, "Ġegg": 3307, "Ġstrugg": 3308, "Ġuseful": 3309, "ivil": 3310, "Ġsens": 3311, "Ġlines": 3312, "Ġadult": 3313, "OS": 3314, "ili": 3315, "Ġcommit": 3316, "Ġstock": 3317, "Ġheavy": 3318, "Ġtouch": 3319, "Ġincredibly": 3320, "ĠMore": 3321, "Ġpositive": 3322, "Ġlearned": 3323, "hood": 3324, "Ġhom": 3325, "resent": 3326, "Ġtho": 3327, "OL": 3328, "ipe": 3329, "Ġcrap": 3330, "uts": 3331, "Ġsexual": 3332, "Ġce": 3333, "cent": 3334, "Ġvideos": 3335, "Ġcareer": 3336, "Ġhorrible": 3337, "Ġreview": 3338, "*.": 3339, "Ġincrease": 3340, "Ġyell": 3341, "Ġremain": 3342, "Ġwriting": 3343, "ĠGot": 3344, "Ġcold": 3345, "Ġoper": 3346, "ises": 3347, "friend": 3348, "Ġskills": 3349, "Ġbattle": 3350, "ishing": 3351, "Ġtraining": 3352, "erial": 3353, "bor": 3354, "ĠMic": 3355, "Ġund": 3356, "Ġvari": 3357, "Ġtrouble": 3358, "Ġreligion": 3359, "Ġut": 3360, "Ġbank": 3361, "Ġmembers": 3362, "VE": 3363, "Ġpractice": 3364, "Ġfilm": 3365, "eth": 3366, "Ġslightly": 3367, "Ġfault": 3368, "Ġconcept": 3369, "Ġconversation": 3370, "Ġvict": 3371, "Ġexplo": 3372, "Ġthous": 3373, "ĠGoogle": 3374, "Ġtool": 3375, "bum": 3376, "Ġplat": 3377, "Ġblame": 3378, "Ġwanna": 3379, "Ġdirectly": 3380, "Ġrap": 3381, "ases": 3382, "fl": 3383, "ev": 3384, "ĠGen": 3385, "order": 3386, "asc": 3387, "anced": 3388, "por": 3389, "fs": 3390, "Ġprovide": 3391, "Ġmodel": 3392, "Ġinfo": 3393, "hol": 3394, "dden": 3395, "Ġfinal": 3396, "Ġahead": 3397, "Ġpresent": 3398, "vote": 3399, "Ġband": 3400, "ffic": 3401, "Ġmilitary": 3402, "Ġremind": 3403, "Ġ80": 3404, "Ġpred": 3405, "iron": 3406, "Ġ13": 3407, "Ġchick": 3408, "lier": 3409, "Ġlear": 3410, "Ġtruth": 3411, "Ġwebs": 3412, "terday": 3413, "Ġimpossible": 3414, "ii": 3415, "Ġparticular": 3416, "ĠðŁĺ": 3417, "Ġfear": 3418, "Ġfac": 3419, "Ġsudden": 3420, "ground": 3421, "Ġseemed": 3422, "Ġspecifically": 3423, "Ġexcited": 3424, "ĠStar": 3425, "asy": 3426, "ĠDef": 3427, "ners": 3428, "Ġaccur": 3429, "Ġstories": 3430, "entially": 3431, "Ġgrab": 3432, "oon": 3433, "Ġminute": 3434, "ĠCar": 3435, "Ġprior": 3436, "ĠInt": 3437, "Ġmaint": 3438, "ĠDis": 3439, "Ġpret": 3440, "Ġlevels": 3441, "Ġanal": 3442, "Ġrespond": 3443, "Ġfinish": 3444, "Ġrev": 3445, "Ġinsurance": 3446, "Ġdollars": 3447, "bed": 3448, "Ġkit": 3449, "Ġwondering": 3450, "Ġhusband": 3451, "Ġleaving": 3452, "lfriend": 3453, "hel": 3454, "Ġcatch": 3455, "Ġwaste": 3456, "Ġinterview": 3457, "Ġscrew": 3458, "Ġperformance": 3459, "Ġ24": 3460, "arant": 3461, "ĠRepublic": 3462, "using": 3463, "ators": 3464, "VER": 3465, "Ġmissed": 3466, "ĠJesus": 3467, "Ġscore": 3468, "ooking": 3469, "Ġreleased": 3470, "ĠST": 3471, "ĠLook": 3472, "Ġcaught": 3473, "Ġkeeping": 3474, "aked": 3475, "70": 3476, "Ġaffect": 3477, "ued": 3478, "Ġmob": 3479, "Ġrealized": 3480, "12": 3481, "Ġopportun": 3482, "raft": 3483, "Ġbeautiful": 3484, "Ġidiot": 3485, "Ġasshole": 3486, "Ġur": 3487, "rated": 3488, "Ġresearch": 3489, "ĠNice": 3490, "Ġadvantage": 3491, "esides": 3492, "olution": 3493, "ĠCal": 3494, "Ġdoctor": 3495, "Ġincluding": 3496, "Ġmaterial": 3497, "iring": 3498, "Ġhost": 3499, "Ġble": 3500, "ĠJohn": 3501, "Ġclot": 3502, "sec": 3503, "Ġfollowing": 3504, "ogn": 3505, "Ġselling": 3506, "Ġprevent": 3507, "Ġmic": 3508, "100": 3509, "Ġfake": 3510, "Ġprivate": 3511, "Ġrare": 3512, "ĠInst": 3513, "Ġalbum": 3514, "that": 3515, "Ġideas": 3516, "Ġhund": 3517, "aries": 3518, "Ġoverall": 3519, "Ġfinding": 3520, "ĠFU": 3521, "ĠHaha": 3522, "Ġrelated": 3523, 