{
    "__null__": 0,
    "__start__": 1,
    "__end__": 2,
    "__unk__": 3,
    "__newln__": 4,
    "!": 5,
    "\"": 6,
    "%": 7,
    "&": 8,
    ")": 9,
    "*": 10,
    "+": 11,
    ",": 12,
    "-": 13,
    ".": 14,
    "/": 15,
    "0": 16,
    "1": 17,
    "2": 18,
    "3": 19,
    "4": 20,
    "5": 21,
    "6": 22,
    "7": 23,
    "8": 24,
    "9": 25,
    ":": 26,
    ";": 27,
    "<": 28,
    ">": 29,
    "?": 30,
    "A": 31,
    "B": 32,
    "C": 33,
    "D": 34,
    "E": 35,
    "F": 36,
    "G": 37,
    "H": 38,
    "I": 39,
    "J": 40,
    "K": 41,
    "L": 42,
    "M": 43,
    "N": 44,
    "O": 45,
    "P": 46,
    "Q": 47,
    "R": 48,
    "S": 49,
    "T": 50,
    "U": 51,
    "V": 52,
    "W": 53,
    "X": 54,
    "Y": 55,
    "Z": 56,
    "\\": 57,
    "]": 58,
    "`": 59,
    "a": 60,
    "c": 61,
    "d": 62,
    "f": 63,
    "g": 64,
    "h": 65,
    "j": 66,
    "k": 67,
    "l": 68,
    "m": 69,
    "n": 70,
    "p": 71,
    "q": 72,
    "r": 73,
    "s": 74,
    "t": 75,
    "u": 76,
    "v": 77,
    "x": 78,
    "y": 79,
    "°": 80,
    "·": 81,
    "×": 82,
    "—": 83,
    "―": 84,
    "‘": 85,
    "’": 86,
    "“": 87,
    "”": 88,
    "′": 89,
    "∩": 90,
    "⊙": 91,
    "⑤": 92,
    "╯": 93,
    "╰": 94,
    "▽": 95,
    "○": 96,
    "、": 97,
    "。": 98,
    "〈": 99,
    "〉": 100,
    "《": 101,
    "》": 102,
    "「": 103,
    "」": 104,
    "【": 105,
    "】": 106,
    "〒": 107,
    "え": 108,
    "か": 109,
    "く": 110,
    "し": 111,
    "ち": 112,
    "つ": 113,
    "づ": 114,
    "ど": 115,
    "に": 116,
    "の": 117,
    "ふ": 118,
    "め": 119,
    "ゆ": 120,
    "ら": 121,
    "る": 122,
    "一": 123,
    "丁": 124,
    "七": 125,
    "万": 126,
    "丈": 127,
    "三": 128,
    "上": 129,
    "下": 130,
    "不": 131,
    "与": 132,
    "丑": 133,
    "专": 134,
    "且": 135,
    "世": 136,
    "丘": 137,
    "丙": 138,
    "业": 139,
    "丛": 140,
    "东": 141,
    "丝": 142,
    "丢": 143,
    "两": 144,
    "严": 145,
    "丧": 146,
    "个": 147,
    "丫": 148,
    "中": 149,
    "丰": 150,
    "串": 151,
    "临": 152,
    "丶": 153,
    "丸": 154,
    "丹": 155,
    "为": 156,
    "主": 157,
    "丽": 158,
    "举": 159,
    "乃": 160,
    "久": 161,
    "么": 162,
    "义": 163,
    "之": 164,
    "乌": 165,
    "乍": 166,
    "乎": 167,
    "乏": 168,
    "乐": 169,
    "乒": 170,
    "乓": 171,
    "乔": 172,
    "乖": 173,
    "乘": 174,
    "九": 175,
    "乞": 176,
    "也": 177,
    "习": 178,
    "乡": 179,
    "书": 180,
    "买": 181,
    "乱": 182,
    "了": 183,
    "予": 184,
    "争": 185,
    "事": 186,
    "二": 187,
    "于": 188,
    "亏": 189,
    "云": 190,
    "互": 191,
    "五": 192,
    "井": 193,
    "亚": 194,
    "些": 195,
    "亡": 196,
    "亢": 197,
    "交": 198,
    "亦": 199,
    "产": 200,
    "亨": 201,
    "享": 202,
    "京": 203,
    "亭": 204,
    "亮": 205,
    "亲": 206,
    "人": 207,
    "亿": 208,
    "什": 209,
    "仁": 210,
    "仅": 211,
    "仇": 212,
    "今": 213,
    "介": 214,
    "仍": 215,
    "从": 216,
    "仑": 217,
    "仓": 218,
    "仔": 219,
    "仕": 220,
    "他": 221,
    "仗": 222,
    "付": 223,
    "仙": 224,
    "代": 225,
    "令": 226,
    "以": 227,
    "仨": 228,
    "仪": 229,
    "们": 230,
    "仰": 231,
    "仲": 232,
    "件": 233,
    "价": 234,
    "任": 235,
    "份": 236,
    "仿": 237,
    "企": 238,
    "伊": 239,
    "伍": 240,
    "伏": 241,
    "伐": 242,
    "休": 243,
    "众": 244,
    "优": 245,
    "伙": 246,
    "会": 247,
    "伞": 248,
    "伟": 249,
    "传": 250,
    "伤": 251,
    "伦": 252,
    "伪": 253,
    "伯": 254,
    "估": 255,
    "伴": 256,
    "伸": 257,
    "伺": 258,
    "似": 259,
    "伽": 260,
    "但": 261,
    "位": 262,
    "低": 263,
    "住": 264,
    "佐": 265,
    "佑": 266,
    "体": 267,
    "何": 268,
    "佛": 269,
    "作": 270,
    "你": 271,
    "佩": 272,
    "佬": 273,
    "佰": 274,
    "佳": 275,
    "使": 276,
    "侃": 277,
    "侄": 278,
    "侈": 279,
    "例": 280,
    "侍": 281,
    "侏": 282,
    "侑": 283,
    "供": 284,
    "依": 285,
    "侠": 286,
    "侣": 287,
    "侦": 288,
    "侧": 289,
    "侮": 290,
    "侯": 291,
    "侷": 292,
    "便": 293,
    "促": 294,
    "俄": 295,
    "俊": 296,
    "俏": 297,
    "俑": 298,
    "俗": 299,
    "保": 300,
    "俞": 301,
    "信": 302,
    "俩": 303,
    "俭": 304,
    "修": 305,
    "俯": 306,
    "俱": 307,
    "俺": 308,
    "倍": 309,
    "倒": 310,
    "倔": 311,
    "候": 312,
    "借": 313,
    "倦": 314,
    "倩": 315,
    "倪": 316,
    "倬": 317,
    "债": 318,
    "值": 319,
    "倾": 320,
    "假": 321,
    "偏": 322,
    "偕": 323,
    "做": 324,
    "停": 325,
    "健": 326,
    "偲": 327,
    "偶": 328,
    "偷": 329,
    "偿": 330,
    "傅": 331,
    "傍": 332,
    "傣": 333,
    "储": 334,
    "催": 335,
    "傲": 336,
    "傻": 337,
    "像": 338,
    "僚": 339,
    "僧": 340,
    "僭": 341,
    "僵": 342,
    "僻": 343,
    "儿": 344,
    "兀": 345,
    "允": 346,
    "元": 347,
    "兄": 348,
    "充": 349,
    "兆": 350,
    "先": 351,
    "光": 352,
    "克": 353,
    "免": 354,
    "兑": 355,
    "兔": 356,
    "党": 357,
    "兜": 358,
    "入": 359,
    "全": 360,
    "八": 361,
    "公": 362,
    "六": 363,
    "兮": 364,
    "兰": 365,
    "共": 366,
    "关": 367,
    "兴": 368,
    "兵": 369,
    "其": 370,
    "具": 371,
    "典": 372,
    "兹": 373,
    "养": 374,
    "兼": 375,
    "兽": 376,
    "内": 377,
    "冉": 378,
    "册": 379,
    "再": 380,
    "冒": 381,
    "冕": 382,
    "冗": 383,
    "写": 384,
    "军": 385,
    "农": 386,
    "冠": 387,
    "冤": 388,
    "冥": 389,
    "冬": 390,
    "冯": 391,
    "冰": 392,
    "冲": 393,
    "决": 394,
    "况": 395,
    "冷": 396,
    "冻": 397,
    "净": 398,
    "凄": 399,
    "准": 400,
    "凉": 401,
    "凋": 402,
    "凌": 403,
    "减": 404,
    "凑": 405,
    "凛": 406,
    "凝": 407,
    "几": 408,
    "凡": 409,
    "凤": 410,
    "凭": 411,
    "凯": 412,
    "凰": 413,
    "凳": 414,
    "凶": 415,
    "凸": 416,
    "凹": 417,
    "出": 418,
    "击": 419,
    "函": 420,
    "刀": 421,
    "刃": 422,
    "分": 423,
    "切": 424,
    "刊": 425,
    "刍": 426,
    "划": 427,
    "列": 428,
    "刘": 429,
    "则": 430,
    "刚": 431,
    "创": 432,
    "初": 433,
    "删": 434,
    "判": 435,
    "刨": 436,
    "利": 437,
    "别": 438,
    "刮": 439,
    "到": 440,
    "制": 441,
    "刷": 442,
    "券": 443,
    "刹": 444,
    "刺": 445,
    "刻": 446,
    "剁": 447,
    "剂": 448,
    "剃": 449,
    "削": 450,
    "前": 451,
    "剑": 452,
    "剔": 453,
    "剖": 454,
    "剥": 455,
    "剧": 456,
    "剩": 457,
    "剪": 458,
    "副": 459,
    "割": 460,
    "剽": 461,
    "劈": 462,
    "力": 463,
    "劝": 464,
    "办": 465,
    "功": 466,
    "加": 467,
    "务": 468,
    "劣": 469,
    "动": 470,
    "助": 471,
    "努": 472,
    "劫": 473,
    "励": 474,
    "劲": 475,
    "劳": 476,
    "势": 477,
    "勃": 478,
    "勇": 479,
    "勉": 480,
    "勋": 481,
    "勒": 482,
    "募": 483,
    "勤": 484,
    "勺": 485,
    "勾": 486,
    "勿": 487,
    "包": 488,
    "匆": 489,
    "匈": 490,
    "匍": 491,
    "匐": 492,
    "化": 493,
    "北": 494,
    "匙": 495,
    "匠": 496,
    "匪": 497,
    "匹": 498,
    "区": 499,
    "医": 500,
    "十": 501,
    "千": 502,
    "卅": 503,
    "升": 504,
    "午": 505,
    "半": 506,
    "华": 507,
    "协": 508,
    "卑": 509,
    "卓": 510,
    "单": 511,
    "卖": 512,
    "南": 513,
    "博": 514,
    "卜": 515,
    "卟": 516,
    "占": 517,
    "卡": 518,
    "卢": 519,
    "卤": 520,
    "卦": 521,
    "卧": 522,
    "卫": 523,
    "印": 524,
    "危": 525,
    "即": 526,
    "却": 527,
    "卷": 528,
    "卸": 529,
    "卿": 530,
    "厂": 531,
    "厄": 532,
    "厅": 533,
    "历": 534,
    "厉": 535,
    "压": 536,
    "厌": 537,
    "厕": 538,
    "厘": 539,
    "厚": 540,
    "厝": 541,
    "原": 542,
    "厢": 543,
    "厦": 544,
    "厨": 545,
    "厮": 546,
    "厶": 547,
    "去": 548,
    "县": 549,
    "参": 550,
    "又": 551,
    "叉": 552,
    "及": 553,
    "友": 554,
    "双": 555,
    "反": 556,
    "发": 557,
    "叔": 558,
    "取": 559,
    "受": 560,
    "变": 561,
    "叙": 562,
    "叛": 563,
    "叠": 564,
    "口": 565,
    "古": 566,
    "句": 567,
    "另": 568,
    "叨": 569,
    "叩": 570,
    "只": 571,
    "叫": 572,
    "召": 573,
    "叭": 574,
    "叮": 575,
    "可": 576,
    "台": 577,
    "史": 578,
    "右": 579,
    "叶": 580,
    "号": 581,
    "司": 582,
    "叹": 583,
    "叼": 584,
    "叽": 585,
    "吃": 586,
    "各": 587,
    "合": 588,
    "吉": 589,
    "同": 590,
    "名": 591,
    "后": 592,
    "吐": 593,
    "向": 594,
    "吓": 595,
    "吕": 596,
    "吖": 597,
    "吗": 598,
    "君": 599,
    "吝": 600,
    "吞": 601,
    "吟": 602,
    "否": 603,
    "吧": 604,
    "吨": 605,
    "吩": 606,
    "含": 607,
    "听": 608,
    "吭": 609,
    "启": 610,
    "吱": 611,
    "吴": 612,
    "吵": 613,
    "吸": 614,
    "吹": 615,
    "吻": 616,
    "吼": 617,
    "吾": 618,
    "呀": 619,
    "呃": 620,
    "呆": 621,
    "呈": 622,
    "告": 623,
    "呐": 624,
    "呕": 625,
    "呗": 626,
    "员": 627,
    "呛": 628,
    "呜": 629,
    "呢": 630,
    "呦": 631,
    "周": 632,
    "呱": 633,
    "呲": 634,
    "味": 635,
    "呵": 636,
    "呸": 637,
    "呼": 638,
    "命": 639,
    "咀": 640,
    "咂": 641,
    "咆": 642,
    "咋": 643,
    "和": 644,
    "咐": 645,
    "咒": 646,
    "咔": 647,
    "咕": 648,
    "咖": 649,
    "咙": 650,
    "咚": 651,
    "咤": 652,
    "咦": 653,
    "咧": 654,
    "咨": 655,
    "咪": 656,
    "咫": 657,
    "咬": 658,
    "咯": 659,
    "咱": 660,
    "咳": 661,
    "咵": 662,
    "咸": 663,
    "咻": 664,
    "咽": 665,
    "咿": 666,
    "哀": 667,
    "品": 668,
    "哄": 669,
    "哆": 670,
    "哇": 671,
    "哈": 672,
    "哉": 673,
    "响": 674,
    "哎": 675,
    "哒": 676,
    "哔": 677,
    "哗": 678,
    "哟": 679,
    "哥": 680,
    "哦": 681,
    "哨": 682,
    "哩": 683,
    "哪": 684,
    "哭": 685,
    "哮": 686,
    "哲": 687,
    "哼": 688,
    "唆": 689,
    "唇": 690,
    "唉": 691,
    "唏": 692,
    "唐": 693,
    "唠": 694,
    "唤": 695,
    "唧": 696,
    "唬": 697,
    "售": 698,
    "唯": 699,
    "唱": 700,
    "唾": 701,
    "啃": 702,
    "商": 703,
    "啊": 704,
    "啍": 705,
    "啕": 706,
    "啡": 707,
    "啤": 708,
    "啥": 709,
    "啦": 710,
    "啧": 711,
    "啪": 712,
    "啫": 713,
    "啬": 714,
    "啰": 715,
    "啵": 716,
    "啸": 717,
    "啼": 718,
    "啾": 719,
    "喀": 720,
    "喂": 721,
    "喃": 722,
    "善": 723,
    "喇": 724,
    "喈": 725,
    "喉": 726,
    "喊": 727,
    "喏": 728,
    "喔": 729,
    "喘": 730,
    "喜": 731,
    "喝": 732,
    "喱": 733,
    "喳": 734,
    "喵": 735,
    "喻": 736,
    "喽": 737,
    "嗑": 738,
    "嗒": 739,
    "嗓": 740,
    "嗖": 741,
    "嗜": 742,
    "嗝": 743,
    "嗣": 744,
    "嗦": 745,
    "嗨": 746,
    "嗯": 747,
    "嗲": 748,
    "嗷": 749,
    "嗽": 750,
    "嘁": 751,
    "嘈": 752,
    "嘉": 753,
    "嘎": 754,
    "嘘": 755,
    "嘚": 756,
    "嘛": 757,
    "嘞": 758,
    "嘟": 759,
    "嘤": 760,
    "嘱": 761,
    "嘲": 762,
    "嘴": 763,
    "嘻": 764,
    "嘿": 765,
    "噎": 766,
    "噗": 767,
    "噜": 768,
    "噢": 769,
    "器": 770,
    "噩": 771,
    "噫": 772,
    "噬": 773,
    "噶": 774,
    "噻": 775,
    "噼": 776,
    "嚄": 777,
    "嚎": 778,
    "嚏": 779,
    "嚐": 780,
    "嚒": 781,
    "嚓": 782,
    "嚯": 783,
    "嚷": 784,
    "嚼": 785,
    "囊": 786,
    "囚": 787,
    "四": 788,
    "回": 789,
    "因": 790,
    "团": 791,
    "囤": 792,
    "囧": 793,
    "园": 794,
    "困": 795,
    "围": 796,
    "固": 797,
    "国": 798,
    "图": 799,
    "圆": 800,
    "圈": 801,
    "土": 802,
    "圣": 803,
    "在": 804,
    "圭": 805,
    "地": 806,
    "圳": 807,
    "场": 808,
    "圾": 809,
    "址": 810,
    "均": 811,
    "坊": 812,
    "坎": 813,
    "坏": 814,
    "坐": 815,
    "坑": 816,
    "块": 817,
    "坚": 818,
    "坛": 819,
    "坝": 820,
    "坞": 821,
    "坟": 822,
    "坠": 823,
    "坡": 824,
    "坤": 825,
    "坦": 826,
    "坨": 827,
    "坪": 828,
    "坯": 829,
    "垂": 830,
    "垃": 831,
    "型": 832,
    "垢": 833,
    "垫": 834,
    "垮": 835,
    "埃": 836,
    "埋": 837,
    "城": 838,
    "埔": 839,
    "域": 840,
    "埠": 841,
    "埯": 842,
    "培": 843,
    "基": 844,
    "堂": 845,
    "堃": 846,
    "堆": 847,
    "堑": 848,
    "堕": 849,
    "堡": 850,
    "堪": 851,
    "堰": 852,
    "堵": 853,
    "塌": 854,
    "塑": 855,
    "塔": 856,
    "塘": 857,
    "塞": 858,
    "填": 859,
    "境": 860,
    "墅": 861,
    "墓": 862,
    "墙": 863,
    "增": 864,
    "墨": 865,
    "墩": 866,
    "壁": 867,
    "壕": 868,
    "士": 869,
    "壮": 870,
    "声": 871,
    "壳": 872,
    "壶": 873,
    "处": 874,
    "备": 875,
    "复": 876,
    "夏": 877,
    "夕": 878,
    "外": 879,
    "多": 880,
    "夜": 881,
    "够": 882,
    "大": 883,
    "天": 884,
    "太": 885,
    "夫": 886,
    "夭": 887,
    "央": 888,
    "夯": 889,
    "失": 890,
    "头": 891,
    "夷": 892,
    "夸": 893,
    "夹": 894,
    "夺": 895,
    "奇": 896,
    "奈": 897,
    "奉": 898,
    "奋": 899,
    "奎": 900,
    "奏": 901,
    "契": 902,
    "奔": 903,
    "奕": 904,
    "奖": 905,
    "套": 906,
    "奢": 907,
    "奥": 908,
    "女": 909,
    "奴": 910,
    "奶": 911,
    "她": 912,
    "好": 913,
    "如": 914,
    "妃": 915,
    "妄": 916,
    "妆": 917,
    "妇": 918,
    "妈": 919,
    "妍": 920,
    "妒": 921,
    "妖": 922,
    "妗": 923,
    "妙": 924,
    "妞": 925,
    "妥": 926,
    "妨": 927,
    "妩": 928,
    "妮": 929,
    "妲": 930,
    "妳": 931,
    "妹": 932,
    "妻": 933,
    "姆": 934,
    "姊": 935,
    "始": 936,
    "姐": 937,
    "姑": 938,
    "姓": 939,
    "委": 940,
    "姗": 941,
    "姚": 942,
    "姜": 943,
    "姝": 944,
    "姥": 945,
    "姨": 946,
    "姬": 947,
    "姻": 948,
    "姿": 949,
    "威": 950,
    "娃": 951,
    "娆": 952,
    "娇": 953,
    "娘": 954,
    "娜": 955,
    "娟": 956,
    "娱": 957,
    "娴": 958,
    "娶": 959,
    "婆": 960,
    "婉": 961,
    "婚": 962,
    "婧": 963,
    "婪": 964,
    "婴": 965,
    "婵": 966,
    "婶": 967,
    "婷": 968,
    "媒": 969,
    "媚": 970,
    "媛": 971,
    "媳": 972,
    "嫁": 973,
    "嫂": 974,
    "嫉": 975,
    "嫌": 976,
    "嫩": 977,
    "嫱": 978,
    "嬅": 979,
    "嬛": 980,
    "嬴": 981,
    "嬷": 982,
    "子": 983,
    "孔": 984,
    "字": 985,
    "存": 986,
    "孙": 987,
    "孜": 988,
    "孝": 989,
    "孟": 990,
    "季": 991,
    "孤": 992,
    "学": 993,
    "孩": 994,
    "孬": 995,
    "孽": 996,
    "宁": 997,
    "它": 998,
    "宅": 999,
    "宇": 1000,
    "守": 1001,
    "安": 1002,
    "宋": 1003,
    "完": 1004,
    "宏": 1005,
    "宗": 1006,
    "官": 1007,
    "宙": 1008,
    "定": 1009,
    "宛": 1010,
    "宜": 1011,
    "宝": 1012,
    "实": 1013,
    "宠": 1014,
    "审": 1015,
    "客": 1016,
    "宣": 1017,
    "室": 1018,
    "宥": 1019,
    "宫": 1020,
    "宰": 1021,
    "害": 1022,
    "宴": 1023,
    "宵": 1024,
    "家": 1025,
    "容": 1026,
    "宽": 1027,
    "宾": 1028,
    "宿": 1029,
    "寂": 1030,
    "寄": 1031,
    "寅": 1032,
    "密": 1033,
    "富": 1034,
    "寐": 1035,
    "寒": 1036,
    "寓": 1037,
    "寝": 1038,
    "寞": 1039,
    "察": 1040,
    "寡": 1041,
    "寥": 1042,
    "寨": 1043,
    "寰": 1044,
    "寸": 1045,
    "对": 1046,
    "寺": 1047,
    "寻": 1048,
    "导": 1049,
    "寿": 1050,
    "封": 1051,
    "将": 1052,
    "尊": 1053,
    "小": 1054,
    "少": 1055,
    "尔": 1056,
    "尖": 1057,
    "尘": 1058,
    "尚": 1059,
    "尝": 1060,
    "尤": 1061,
    "尧": 1062,
    "尬": 1063,
    "就": 1064,
    "尴": 1065,
    "尸": 1066,
    "尹": 1067,
    "尺": 1068,
    "尼": 1069,
    "尽": 1070,
    "尾": 1071,
    "局": 1072,
    "屁": 1073,
    "层": 1074,
    "居": 1075,
    "屈": 1076,
    "届": 1077,
    "屋": 1078,
    "屏": 1079,
    "屑": 1080,
    "展": 1081,
    "属": 1082,
    "履": 1083,
    "屯": 1084,
    "山": 1085,
    "屿": 1086,
    "岁": 1087,
    "岂": 1088,
    "岔": 1089,
    "岖": 1090,
    "岗": 1091,
    "岚": 1092,
    "岛": 1093,
    "岩": 1094,
    "岭": 1095,
    "岳": 1096,
    "岸": 1097,
    "峋": 1098,
    "峡": 1099,
    "峨": 1100,
    "峰": 1101,
    "崃": 1102,
    "崇": 1103,
    "崎": 1104,
    "崔": 1105,
    "崖": 1106,
    "崩": 1107,
    "崭": 1108,
    "崴": 1109,
    "崽": 1110,
    "嵩": 1111,
    "嶙": 1112,
    "巅": 1113,
    "川": 1114,
    "州": 1115,
    "巡": 1116,
    "巢": 1117,
    "工": 1118,
    "左": 1119,
    "巧": 1120,
    "巨": 1121,
    "巫": 1122,
    "差": 1123,
    "己": 1124,
    "已": 1125,
    "巴": 1126,
    "巷": 1127,
    "巾": 1128,
    "币": 1129,
    "市": 1130,
    "布": 1131,
    "帅": 1132,
    "师": 1133,
    "希": 1134,
    "帐": 1135,
    "帕": 1136,
    "帖": 1137,
    "帘": 1138,
    "帚": 1139,
    "帛": 1140,
    "帝": 1141,
    "带": 1142,
    "席": 1143,
    "帮": 1144,
    "常": 1145,
    "帽": 1146,
    "幂": 1147,
    "幅": 1148,
    "幕": 1149,
    "干": 1150,
    "平": 1151,
    "年": 1152,
    "并": 1153,
    "幸": 1154,
    "幻": 1155,
    "幼": 1156,
    "幽": 1157,
    "广": 1158,
    "庄": 1159,
    "庆": 1160,
    "庇": 1161,
    "床": 1162,
    "序": 1163,
    "庐": 1164,
    "库": 1165,
    "应": 1166,
    "底": 1167,
    "店": 1168,
    "庙": 1169,
    "府": 1170,
    "废": 1171,
    "度": 1172,
    "座": 1173,
    "庭": 1174,
    "庶": 1175,
    "康": 1176,
    "庸": 1177,
    "廉": 1178,
    "廊": 1179,
    "延": 1180,
    "廷": 1181,
    "建": 1182,
    "开": 1183,
    "异": 1184,
    "弃": 1185,
    "弄": 1186,
    "弊": 1187,
    "式": 1188,
    "弓": 1189,
    "引": 1190,
    "弘": 1191,
    "弟": 1192,
    "张": 1193,
    "弥": 1194,
    "弦": 1195,
    "弧": 1196,
    "弯": 1197,
    "弱": 1198,
    "弹": 1199,
    "强": 1200,
    "归": 1201,
    "当": 1202,
    "录": 1203,
    "彗": 1204,
    "彝": 1205,
    "形": 1206,
    "彤": 1207,
    "彦": 1208,
    "彩": 1209,
    "彪": 1210,
    "彬": 1211,
    "彭": 1212,
    "影": 1213,
    "彷": 1214,
    "役": 1215,
    "彻": 1216,
    "彼": 1217,
    "往": 1218,
    "征": 1219,
    "径": 1220,
    "待": 1221,
    "很": 1222,
    "徊": 1223,
    "律": 1224,
    "徐": 1225,
    "徒": 1226,
    "得": 1227,
    "徘": 1228,
    "御": 1229,
    "徨": 1230,
    "循": 1231,
    "微": 1232,
    "德": 1233,
    "徽": 1234,
    "心": 1235,
    "必": 1236,
    "忆": 1237,
    "忌": 1238,
    "忍": 1239,
    "忏": 1240,
    "忐": 1241,
    "忑": 1242,
    "忒": 1243,
    "忖": 1244,
    "志": 1245,
    "忘": 1246,
    "忙": 1247,
    "忠": 1248,
    "忧": 1249,
    "忪": 1250,
    "快": 1251,
    "念": 1252,
    "忽": 1253,
    "怀": 1254,
    "态": 1255,
    "怂": 1256,
    "怄": 1257,
    "怅": 1258,
    "怎": 1259,
    "怒": 1260,
    "怔": 1261,
    "怕": 1262,
    "怖": 1263,
    "怜": 1264,
    "思": 1265,
    "怡": 1266,
    "急": 1267,
    "怦": 1268,
    "性": 1269,
    "怨": 1270,
    "怪": 1271,
    "怯": 1272,
    "总": 1273,
    "怼": 1274,
    "恁": 1275,
    "恋": 1276,
    "恍": 1277,
    "恐": 1278,
    "恒": 1279,
    "恕": 1280,
    "恢": 1281,
    "恤": 1282,
    "恨": 1283,
    "恩": 1284,
    "恭": 1285,
    "息": 1286,
    "恰": 1287,
    "恶": 1288,
    "恺": 1289,
    "恼": 1290,
    "恿": 1291,
    "悄": 1292,
    "悉": 1293,
    "悍": 1294,
    "悔": 1295,
    "悖": 1296,
    "悟": 1297,
    "悠": 1298,
    "患": 1299,
    "悦": 1300,
    "您": 1301,
    "悬": 1302,
    "悯": 1303,
    "悲": 1304,
    "悴": 1305,
    "悸": 1306,
    "情": 1307,
    "惆": 1308,
    "惊": 1309,
    "惑": 1310,
    "惕": 1311,
    "惚": 1312,
    "惜": 1313,
    "惠": 1314,
    "惦": 1315,
    "惧": 1316,
    "惨": 1317,
    "惫": 1318,
    "惭": 1319,
    "惯": 1320,
    "惰": 1321,
    "想": 1322,
    "惶": 1323,
    "惹": 1324,
    "惺": 1325,
    "愁": 1326,
    "愈": 1327,
    "愉": 1328,
    "意": 1329,
    "愚": 1330,
    "感": 1331,
    "愠": 1332,
    "愣": 1333,
    "愤": 1334,
    "愧": 1335,
    "愿": 1336,
    "慈": 1337,
    "慌": 1338,
    "慎": 1339,
    "慑": 1340,
    "慕": 1341,
    "慝": 1342,
    "慢": 1343,
    "慧": 1344,
    "慨": 1345,
    "慰": 1346,
    "憋": 1347,
    "憔": 1348,
    "憧": 1349,
    "憨": 1350,
    "憩": 1351,
    "憬": 1352,
    "憾": 1353,
    "懂": 1354,
    "懈": 1355,
    "懊": 1356,
    "懑": 1357,
    "懒": 1358,
    "懦": 1359,
    "懵": 1360,
    "懿": 1361,
    "戈": 1362,
    "戊": 1363,
    "戌": 1364,
    "戏": 1365,
    "成": 1366,
    "我": 1367,
    "戒": 1368,
    "或": 1369,
    "战": 1370,
    "戚": 1371,
    "戟": 1372,
    "截": 1373,
    "戮": 1374,
    "戴": 1375,
    "户": 1376,
    "房": 1377,
    "所": 1378,
    "扁": 1379,
    "扇": 1380,
    "手": 1381,
    "才": 1382,
    "扎": 1383,
    "扑": 1384,
    "扒": 1385,
    "打": 1386,
    "扔": 1387,
    "托": 1388,
    "扛": 1389,
    "扣": 1390,
    "执": 1391,
    "扫": 1392,
    "扬": 1393,
    "扭": 1394,
    "扮": 1395,
    "扯": 1396,
    "扰": 1397,
    "扶": 1398,
    "批": 1399,
    "扼": 1400,
    "找": 1401,
    "承": 1402,
    "技": 1403,
    "抄": 1404,
    "抉": 1405,
    "把": 1406,
    "抑": 1407,
    "抒": 1408,
    "抓": 1409,
    "投": 1410,
    "抖": 1411,
    "抗": 1412,
    "折": 1413,
    "抚": 1414,
    "抛": 1415,
    "抠": 1416,
    "抡": 1417,
    "抢": 1418,
    "护": 1419,
    "报": 1420,
    "披": 1421,
    "抬": 1422,
    "抱": 1423,
    "抵": 1424,
    "抹": 1425,
    "押": 1426,
    "拂": 1427,
    "担": 1428,
    "拆": 1429,
    "拉": 1430,
    "拌": 1431,
    "拍": 1432,
    "拎": 1433,
    "拐": 1434,
    "拒": 1435,
    "拓": 1436,
    "拔": 1437,
    "拖": 1438,
    "拗": 1439,
    "拘": 1440,
    "招": 1441,
    "拜": 1442,
    "拟": 1443,
    "拢": 1444,
    "拣": 1445,
    "拥": 1446,
    "拦": 1447,
    "拧": 1448,
    "拨": 1449,
    "择": 1450,
    "括": 1451,
    "拭": 1452,
    "拯": 1453,
    "拱": 1454,
    "拳": 1455,
    "拴": 1456,
    "拷": 1457,
    "拼": 1458,
    "拽": 1459,
    "拾": 1460,
    "拿": 1461,
    "持": 1462,
    "挂": 1463,
    "指": 1464,
    "按": 1465,
    "挎": 1466,
    "挑": 1467,
    "挖": 1468,
    "挚": 1469,
    "挞": 1470,
    "挟": 1471,
    "挠": 1472,
    "挡": 1473,
    "挣": 1474,
    "挤": 1475,
    "挥": 1476,
    "挨": 1477,
    "挪": 1478,
    "挫": 1479,
    "振": 1480,
    "挺": 1481,
    "挽": 1482,
    "捂": 1483,
    "捆": 1484,
    "捉": 1485,
    "捋": 1486,
    "捎": 1487,
    "捏": 1488,
    "捐": 1489,
    "捕": 1490,
    "捞": 1491,
    "损": 1492,
    "捡": 1493,
    "换": 1494,
    "捣": 1495,
    "捧": 1496,
    "据": 1497,
    "捯": 1498,
    "捶": 1499,
    "捷": 1500,
    "捺": 1501,
    "掀": 1502,
    "授": 1503,
    "掉": 1504,
    "掌": 1505,
    "掏": 1506,
    "掐": 1507,
    "排": 1508,
    "掖": 1509,
    "掘": 1510,
    "探": 1511,
    "接": 1512,
    "控": 1513,
    "推": 1514,
    "掩": 1515,
    "措": 1516,
    "掬": 1517,
    "掰": 1518,
    "掳": 1519,
    "掺": 1520,
    "揉": 1521,
    "揍": 1522,
    "描": 1523,
    "提": 1524,
    "揠": 1525,
    "握": 1526,
    "揣": 1527,
    "揪": 1528,
    "揭": 1529,
    "援": 1530,
    "揺": 1531,
    "搀": 1532,
    "搁": 1533,
    "搂": 1534,
    "搅": 1535,
    "搏": 1536,
    "搓": 1537,
    "搜": 1538,
    "搞": 1539,
    "搬": 1540,
    "搭": 1541,
    "携": 1542,
    "搽": 1543,
    "摁": 1544,
    "摄": 1545,
    "摆": 1546,
    "摇": 1547,
    "摊": 1548,
    "摔": 1549,
    "摘": 1550,
    "摧": 1551,
    "摩": 1552,
    "摸": 1553,
    "摹": 1554,
    "撂": 1555,
    "撅": 1556,
    "撇": 1557,
    "撑": 1558,
    "撒": 1559,
    "撕": 1560,
    "撞": 1561,
    "撤": 1562,
    "撩": 1563,
    "撬": 1564,
    "播": 1565,
    "撰": 1566,
    "撵": 1567,
    "撸": 1568,
    "撼": 1569,
    "擀": 1570,
    "擅": 1571,
    "擦": 1572,
    "攀": 1573,
    "攒": 1574,
    "支": 1575,
    "收": 1576,
    "改": 1577,
    "攻": 1578,
    "放": 1579,
    "政": 1580,
    "故": 1581,
    "效": 1582,
    "敌": 1583,
    "敏": 1584,
    "救": 1585,
    "教": 1586,
    "敞": 1587,
    "敢": 1588,
    "散": 1589,
    "敦": 1590,
    "敬": 1591,
    "数": 1592,
    "敲": 1593,
    "整": 1594,
    "敷": 1595,
    "文": 1596,
    "斌": 1597,
    "斐": 1598,
    "斑": 1599,
    "斗": 1600,
    "料": 1601,
    "斜": 1602,
    "斟": 1603,
    "斤": 1604,
    "斩": 1605,
    "断": 1606,
    "斯": 1607,
    "新": 1608,
    "方": 1609,
    "施": 1610,
    "旁": 1611,
    "旅": 1612,
    "旋": 1613,
    "族": 1614,
    "旗": 1615,
    "无": 1616,
    "既": 1617,
    "日": 1618,
    "旦": 1619,
    "旧": 1620,
    "早": 1621,
    "旬": 1622,
    "旭": 1623,
    "旮": 1624,
    "旯": 1625,
    "旱": 1626,
    "时": 1627,
    "旷": 1628,
    "旺": 1629,
    "旻": 1630,
    "昂": 1631,
    "昆": 1632,
    "昊": 1633,
    "昌": 1634,
    "明": 1635,
    "昏": 1636,
    "易": 1637,
    "昕": 1638,
    "昙": 1639,
    "星": 1640,
    "映": 1641,
    "春": 1642,
    "昧": 1643,
    "昨": 1644,
    "昭": 1645,
    "是": 1646,
    "昵": 1647,
    "显": 1648,
    "晃": 1649,
    "晋": 1650,
    "晒": 1651,
    "晓": 1652,
    "晕": 1653,
    "晗": 1654,
    "晚": 1655,
    "晞": 1656,
    "晟": 1657,
    "晨": 1658,
    "普": 1659,
    "景": 1660,
    "晰": 1661,
    "晴": 1662,
    "晶": 1663,
    "智": 1664,
    "晾": 1665,
    "暂": 1666,
    "暇": 1667,
    "暑": 1668,
    "暖": 1669,
    "暗": 1670,
    "暧": 1671,
    "暮": 1672,
    "暴": 1673,
    "曙": 1674,
    "曜": 1675,
    "曝": 1676,
    "曦": 1677,
    "曲": 1678,
    "更": 1679,
    "曹": 1680,
    "曼": 1681,
    "曾": 1682,
    "替": 1683,
    "最": 1684,
    "月": 1685,
    "有": 1686,
    "朋": 1687,
    "服": 1688,
    "朔": 1689,
    "朕": 1690,
    "朗": 1691,
    "望": 1692,
    "朝": 1693,
    "期": 1694,
    "朦": 1695,
    "木": 1696,
    "未": 1697,
    "末": 1698,
    "本": 1699,
    "术": 1700,
    "朴": 1701,
    "朵": 1702,
    "机": 1703,
    "朽": 1704,
    "杀": 1705,
    "杂": 1706,
    "权": 1707,
    "杆": 1708,
    "杉": 1709,
    "李": 1710,
    "杏": 1711,
    "材": 1712,
    "村": 1713,
    "杜": 1714,
    "束": 1715,
    "杠": 1716,
    "条": 1717,
    "来": 1718,
    "杨": 1719,
    "杭": 1720,
    "杯": 1721,
    "杰": 1722,
    "松": 1723,
    "板": 1724,
    "极": 1725,
    "构": 1726,
    "枉": 1727,
    "析": 1728,
    "枕": 1729,
    "林": 1730,
    "枚": 1731,
    "果": 1732,
    "枝": 1733,
    "枞": 1734,
    "枣": 1735,
    "枪": 1736,
    "枫": 1737,
    "枯": 1738,
    "枰": 1739,
    "架": 1740,
    "柄": 1741,
    "柏": 1742,
    "某": 1743,
    "柑": 1744,
    "柒": 1745,
    "染": 1746,
    "柔": 1747,
    "柚": 1748,
    "柜": 1749,
    "柠": 1750,
    "查": 1751,
    "柬": 1752,
    "柯": 1753,
    "柱": 1754,
    "柳": 1755,
    "柴": 1756,
    "柿": 1757,
    "标": 1758,
    "栈": 1759,
    "栋": 1760,
    "栏": 1761,
    "树": 1762,
    "栓": 1763,
    "栖": 1764,
    "栗": 1765,
    "校": 1766,
    "样": 1767,
    "核": 1768,
    "根": 1769,
    "格": 1770,
    "栽": 1771,
    "桂": 1772,
    "桃": 1773,
    "框": 1774,
    "案": 1775,
    "桌": 1776,
    "桐": 1777,
    "桑": 1778,
    "档": 1779,
    "桥": 1780,
    "桦": 1781,
    "桩": 1782,
    "桶": 1783,
    "梁": 1784,
    "梅": 1785,
    "梆": 1786,
    "梗": 1787,
    "梦": 1788,
    "梧": 1789,
    "梨": 1790,
    "梭": 1791,
    "梯": 1792,
    "械": 1793,
    "梳": 1794,
    "梵": 1795,
    "检": 1796,
    "棉": 1797,
    "棋": 1798,
    "棍": 1799,
    "棒": 1800,
    "棕": 1801,
    "棘": 1802,
    "棚": 1803,
    "棠": 1804,
    "森": 1805,
    "棵": 1806,
    "棺": 1807,
    "椅": 1808,
    "植": 1809,
    "椒": 1810,
    "椟": 1811,
    "椰": 1812,
    "椿": 1813,
    "楂": 1814,
    "楚": 1815,
    "楠": 1816,
    "楷": 1817,
    "楼": 1818,
    "概": 1819,
    "榆": 1820,
    "榕": 1821,
    "榛": 1822,
    "榜": 1823,
    "榨": 1824,
    "榴": 1825,
    "榷": 1826,
    "榻": 1827,
    "槛": 1828,
    "槽": 1829,
    "樊": 1830,
    "樟": 1831,
    "模": 1832,
    "横": 1833,
    "樱": 1834,
    "樽": 1835,
    "橘": 1836,
    "橙": 1837,
    "橡": 1838,
    "檫": 1839,
    "檬": 1840,
    "欠": 1841,
    "次": 1842,
    "欢": 1843,
    "欣": 1844,
    "欧": 1845,
    "欲": 1846,
    "欸": 1847,
    "欺": 1848,
    "款": 1849,
    "歇": 1850,
    "歉": 1851,
    "歌": 1852,
    "止": 1853,
    "正": 1854,
    "此": 1855,
    "步": 1856,
    "武": 1857,
    "歧": 1858,
    "歪": 1859,
    "歹": 1860,
    "死": 1861,
    "殃": 1862,
    "殊": 1863,
    "残": 1864,
    "殖": 1865,
    "段": 1866,
    "殿": 1867,
    "毁": 1868,
    "毅": 1869,
    "毋": 1870,
    "母": 1871,
    "每": 1872,
    "毒": 1873,
    "毓": 1874,
    "比": 1875,
    "毕": 1876,
    "毙": 1877,
    "毛": 1878,
    "毫": 1879,
    "毯": 1880,
    "氏": 1881,
    "民": 1882,
    "氓": 1883,
    "气": 1884,
    "気": 1885,
    "氛": 1886,
    "氧": 1887,
    "氪": 1888,
    "水": 1889,
    "永": 1890,
    "汀": 1891,
    "汁": 1892,
    "求": 1893,
    "汇": 1894,
    "汉": 1895,
    "汐": 1896,
    "汕": 1897,
    "汗": 1898,
    "汝": 1899,
    "江": 1900,
    "池": 1901,
    "污": 1902,
    "汤": 1903,
    "汨": 1904,
    "汪": 1905,
    "汰": 1906,
    "汴": 1907,
    "汹": 1908,
    "汽": 1909,
    "汾": 1910,
    "沁": 1911,
    "沂": 1912,
    "沃": 1913,
    "沈": 1914,
    "沉": 1915,
    "沏": 1916,
    "沐": 1917,
    "沓": 1918,
    "沙": 1919,
    "沛": 1920,
    "沟": 1921,
    "没": 1922,
    "沥": 1923,
    "沦": 1924,
    "沧": 1925,
    "沪": 1926,
    "沫": 1927,
    "沮": 1928,
    "河": 1929,
    "沸": 1930,
    "油": 1931,
    "治": 1932,
    "沽": 1933,
    "沾": 1934,
    "沿": 1935,
    "泄": 1936,
    "泉": 1937,
    "泊": 1938,
    "泓": 1939,
    "法": 1940,
    "泛": 1941,
    "泡": 1942,
    "波": 1943,
    "泣": 1944,
    "泥": 1945,
    "注": 1946,
    "泪": 1947,
    "泫": 1948,
    "泰": 1949,
    "泳": 1950,
    "泵": 1951,
    "泷": 1952,
    "泸": 1953,
    "泼": 1954,
    "泽": 1955,
    "洁": 1956,
    "洋": 1957,
    "洒": 1958,
    "洗": 1959,
    "洛": 1960,
    "洞": 1961,
    "津": 1962,
    "洪": 1963,
    "洲": 1964,
    "活": 1965,
    "派": 1966,
    "流": 1967,
    "浅": 1968,
    "浆": 1969,
    "浇": 1970,
    "浊": 1971,
    "测": 1972,
    "济": 1973,
    "浏": 1974,
    "浑": 1975,
    "浓": 1976,
    "浙": 1977,
    "浣": 1978,
    "浦": 1979,
    "浩": 1980,
    "浪": 1981,
    "浮": 1982,
    "浴": 1983,
    "海": 1984,
    "浸": 1985,
    "涂": 1986,
    "消": 1987,
    "涉": 1988,
    "涌": 1989,
    "涎": 1990,
    "涕": 1991,
    "涛": 1992,
    "涟": 1993,
    "涠": 1994,
    "涡": 1995,
    "润": 1996,
    "涨": 1997,
    "涩": 1998,
    "涮": 1999,
    "涯": 2000,
    "液": 2001,
    "涵": 2002,
    "淆": 2003,
    "淇": 2004,
    "淋": 2005,
    "淌": 2006,
    "淑": 2007,
    "淘": 2008,
    "淡": 2009,
    "淦": 2010,
    "淮": 2011,
    "深": 2012,
    "混": 2013,
    "淹": 2014,
    "添": 2015,
    "淼": 2016,
    "清": 2017,
    "渐": 2018,
    "渔": 2019,
    "渝": 2020,
    "渠": 2021,
    "渡": 2022,
    "渣": 2023,
    "温": 2024,
    "渭": 2025,
    "港": 2026,
    "渲": 2027,
    "渴": 2028,
    "游": 2029,
    "湃": 2030,
    "湍": 2031,
    "湖": 2032,
    "湘": 2033,
    "湛": 2034,
    "湫": 2035,
    "湾": 2036,
    "湿": 2037,
    "溃": 2038,
    "溏": 2039,
    "源": 2040,
    "溜": 2041,
    "溢": 2042,
    "溪": 2043,
    "溶": 2044,
    "溺": 2045,
    "滋": 2046,
    "滑": 2047,
    "滓": 2048,
    "滔": 2049,
    "滞": 2050,
    "满": 2051,
    "滤": 2052,
    "滥": 2053,
    "滨": 2054,
    "滩": 2055,
    "滴": 2056,
    "漂": 2057,
    "漆": 2058,
    "漉": 2059,
    "漏": 2060,
    "演": 2061,
    "漠": 2062,
    "漪": 2063,
    "漫": 2064,
    "漱": 2065,
    "漾": 2066,
    "潇": 2067,
    "潍": 2068,
    "潘": 2069,
    "潜": 2070,
    "潞": 2071,
    "潢": 2072,
    "潭": 2073,
    "潮": 2074,
    "潺": 2075,
    "潼": 2076,
    "澄": 2077,
    "澈": 2078,
    "澎": 2079,
    "澜": 2080,
    "澡": 2081,
    "澳": 2082,
    "激": 2083,
    "濒": 2084,
    "瀑": 2085,
    "灌": 2086,
    "灏": 2087,
    "火": 2088,
    "灭": 2089,
    "灯": 2090,
    "灰": 2091,
    "灵": 2092,
    "灶": 2093,
    "灼": 2094,
    "灿": 2095,
    "炉": 2096,
    "炊": 2097,
    "炎": 2098,
    "炒": 2099,
    "炖": 2100,
    "炫": 2101,
    "炬": 2102,
    "炭": 2103,
    "炮": 2104,
    "炯": 2105,
    "炳": 2106,
    "炸": 2107,
    "点": 2108,
    "炼": 2109,
    "烂": 2110,
    "烈": 2111,
    "烊": 2112,
    "烘": 2113,
    "烙": 2114,
    "烛": 2115,
    "烟": 2116,
    "烤": 2117,
    "烦": 2118,
    "烧": 2119,
    "烨": 2120,
    "烩": 2121,
    "烫": 2122,
    "热": 2123,
    "烯": 2124,
    "烹": 2125,
    "焊": 2126,
    "焕": 2127,
    "焖": 2128,
    "焙": 2129,
    "焦": 2130,
    "焰": 2131,
    "然": 2132,
    "煌": 2133,
    "煎": 2134,
    "煤": 2135,
    "照": 2136,
    "煮": 2137,
    "煲": 2138,
    "煽": 2139,
    "熄": 2140,
    "熊": 2141,
    "熏": 2142,
    "熙": 2143,
    "熟": 2144,
    "熬": 2145,
    "燃": 2146,
    "燕": 2147,
    "燠": 2148,
    "燥": 2149,
    "爆": 2150,
    "爪": 2151,
    "爬": 2152,
    "爱": 2153,
    "爵": 2154,
    "父": 2155,
    "爷": 2156,
    "爸": 2157,
    "爹": 2158,
    "片": 2159,
    "版": 2160,
    "牌": 2161,
    "牙": 2162,
    "牛": 2163,
    "牢": 2164,
    "牦": 2165,
    "牧": 2166,
    "物": 2167,
    "牲": 2168,
    "牵": 2169,
    "特": 2170,
    "牺": 2171,
    "犀": 2172,
    "犄": 2173,
    "犊": 2174,
    "犬": 2175,
    "犯": 2176,
    "状": 2177,
    "犹": 2178,
    "狂": 2179,
    "狍": 2180,
    "狐": 2181,
    "狒": 2182,
    "狗": 2183,
    "狠": 2184,
    "狡": 2185,
    "狩": 2186,
    "独": 2187,
    "狭": 2188,
    "狮": 2189,
    "狱": 2190,
    "狸": 2191,
    "狼": 2192,
    "猎": 2193,
    "猛": 2194,
    "猜": 2195,
    "猝": 2196,
    "猥": 2197,
    "猩": 2198,
    "猪": 2199,
    "猫": 2200,
    "猬": 2201,
    "献": 2202,
    "猴": 2203,
    "猹": 2204,
    "猿": 2205,
    "獠": 2206,
    "玄": 2207,
    "率": 2208,
    "玉": 2209,
    "王": 2210,
    "玖": 2211,
    "玛": 2212,
    "玟": 2213,
    "玩": 2214,
    "玫": 2215,
    "玮": 2216,
    "环": 2217,
    "现": 2218,
    "玲": 2219,
    "玺": 2220,
    "玻": 2221,
    "珂": 2222,
    "珊": 2223,
    "珍": 2224,
    "珏": 2225,
    "珞": 2226,
    "珠": 2227,
    "珣": 2228,
    "珪": 2229,
    "班": 2230,
    "珺": 2231,
    "球": 2232,
    "琅": 2233,
    "理": 2234,
    "琊": 2235,
    "琐": 2236,
    "琛": 2237,
    "琢": 2238,
    "琦": 2239,
    "琪": 2240,
    "琳": 2241,
    "琴": 2242,
    "琵": 2243,
    "琶": 2244,
    "琼": 2245,
    "瑕": 2246,
    "瑙": 2247,
    "瑛": 2248,
    "瑜": 2249,
    "瑞": 2250,
    "瑟": 2251,
    "瑰": 2252,
    "瑶": 2253,
    "璃": 2254,
    "璇": 2255,
    "璐": 2256,
    "璟": 2257,
    "璧": 2258,
    "瓜": 2259,
    "瓢": 2260,
    "瓣": 2261,
    "瓦": 2262,
    "瓮": 2263,
    "瓯": 2264,
    "瓶": 2265,
    "瓷": 2266,
    "甄": 2267,
    "甘": 2268,
    "甚": 2269,
    "甜": 2270,
    "生": 2271,
    "甥": 2272,
    "用": 2273,
    "甩": 2274,
    "甭": 2275,
    "田": 2276,
    "由": 2277,
    "甲": 2278,
    "申": 2279,
    "电": 2280,
    "男": 2281,
    "画": 2282,
    "畅": 2283,
    "界": 2284,
    "畏": 2285,
    "留": 2286,
    "略": 2287,
    "番": 2288,
    "疆": 2289,
    "疏": 2290,
    "疑": 2291,
    "疗": 2292,
    "疙": 2293,
    "疚": 2294,
    "疤": 2295,
    "疯": 2296,
    "疲": 2297,
    "疵": 2298,
    "疼": 2299,
    "疾": 2300,
    "病": 2301,
    "症": 2302,
    "痊": 2303,
    "痒": 2304,
    "痕": 2305,
    "痘": 2306,
    "痛": 2307,
    "痞": 2308,
    "痣": 2309,
    "痰": 2310,
    "痲": 2311,
    "痴": 2312,
    "痹": 2313,
    "瘁": 2314,
    "瘊": 2315,
    "瘟": 2316,
    "瘠": 2317,
    "瘤": 2318,
    "瘦": 2319,
    "瘩": 2320,
    "瘪": 2321,
    "瘫": 2322,
    "瘴": 2323,
    "瘾": 2324,
    "癌": 2325,
    "癖": 2326,
    "癡": 2327,
    "癫": 2328,
    "登": 2329,
    "白": 2330,
    "百": 2331,
    "皂": 2332,
    "的": 2333,
    "皆": 2334,
    "皇": 2335,
    "皎": 2336,
    "皓": 2337,
    "皮": 2338,
    "皱": 2339,
    "皴": 2340,
    "盆": 2341,
    "盈": 2342,
    "益": 2343,
    "盎": 2344,
    "盏": 2345,
    "盐": 2346,
    "监": 2347,
    "盒": 2348,
    "盔": 2349,
    "盖": 2350,
    "盗": 2351,
    "盘": 2352,
    "盛": 2353,
    "盟": 2354,
    "目": 2355,
    "盯": 2356,
    "盲": 2357,
    "直": 2358,
    "相": 2359,
    "盹": 2360,
    "盼": 2361,
    "盾": 2362,
    "省": 2363,
    "眉": 2364,
    "看": 2365,
    "真": 2366,
    "眠": 2367,
    "眨": 2368,
    "眶": 2369,
    "眷": 2370,
    "眺": 2371,
    "眼": 2372,
    "着": 2373,
    "睁": 2374,
    "睛": 2375,
    "睡": 2376,
    "睢": 2377,
    "督": 2378,
    "睫": 2379,
    "睬": 2380,
    "睹": 2381,
    "睿": 2382,
    "瞄": 2383,
    "瞅": 2384,
    "瞌": 2385,
    "瞎": 2386,
    "瞑": 2387,
    "瞒": 2388,
    "瞟": 2389,
    "瞧": 2390,
    "瞩": 2391,
    "瞪": 2392,
    "瞬": 2393,
    "瞰": 2394,
    "矛": 2395,
    "矜": 2396,
    "矢": 2397,
    "矣": 2398,
    "知": 2399,
    "矩": 2400,
    "矫": 2401,
    "矬": 2402,
    "短": 2403,
    "矮": 2404,
    "石": 2405,
    "矶": 2406,
    "矿": 2407,
    "码": 2408,
    "砂": 2409,
    "砌": 2410,
    "砍": 2411,
    "研": 2412,
    "砖": 2413,
    "砰": 2414,
    "破": 2415,
    "砸": 2416,
    "砺": 2417,
    "础": 2418,
    "硕": 2419,
    "硬": 2420,
    "确": 2421,
    "碉": 2422,
    "碌": 2423,
    "碍": 2424,
    "碎": 2425,
    "碑": 2426,
    "碗": 2427,
    "碜": 2428,
    "碟": 2429,
    "碧": 2430,
    "碰": 2431,
    "碱": 2432,
    "碳": 2433,
    "碾": 2434,
    "磁": 2435,
    "磅": 2436,
    "磊": 2437,
    "磕": 2438,
    "磨": 2439,
    "礁": 2440,
    "示": 2441,
    "礼": 2442,
    "社": 2443,
    "祇": 2444,
    "祈": 2445,
    "祎": 2446,
    "祖": 2447,
    "祝": 2448,
    "神": 2449,
    "祠": 2450,
    "祥": 2451,
    "票": 2452,
    "祭": 2453,
    "祷": 2454,
    "祸": 2455,
    "祺": 2456,
    "禁": 2457,
    "禄": 2458,
    "禅": 2459,
    "福": 2460,
    "禚": 2461,
    "禹": 2462,
    "离": 2463,
    "秀": 2464,
    "私": 2465,
    "秃": 2466,
    "秋": 2467,
    "种": 2468,
    "科": 2469,
    "秒": 2470,
    "秘": 2471,
    "租": 2472,
    "秤": 2473,
    "秦": 2474,
    "秧": 2475,
    "秩": 2476,
    "积": 2477,
    "称": 2478,
    "移": 2479,
    "稀": 2480,
    "程": 2481,
    "稍": 2482,
    "稚": 2483,
    "稳": 2484,
    "稻": 2485,
    "稽": 2486,
    "稿": 2487,
    "穆": 2488,
    "穗": 2489,
    "究": 2490,
    "穷": 2491,
    "空": 2492,
    "穿": 2493,
    "突": 2494,
    "窃": 2495,
    "窄": 2496,
    "窍": 2497,
    "窒": 2498,
    "窗": 2499,
    "窘": 2500,
    "窜": 2501,
    "窝": 2502,
    "窟": 2503,
    "窥": 2504,
    "窦": 2505,
    "窿": 2506,
    "立": 2507,
    "竖": 2508,
    "站": 2509,
    "竞": 2510,
    "竟": 2511,
    "章": 2512,
    "童": 2513,
    "竭": 2514,
    "端": 2515,
    "竹": 2516,
    "竿": 2517,
    "笈": 2518,
    "笋": 2519,
    "笑": 2520,
    "笔": 2521,
    "笙": 2522,
    "笛": 2523,
    "符": 2524,
    "笨": 2525,
    "第": 2526,
    "笼": 2527,
    "等": 2528,
    "筋": 2529,
    "筐": 2530,
    "筑": 2531,
    "筒": 2532,
    "答": 2533,
    "策": 2534,
    "筝": 2535,
    "筷": 2536,
    "筹": 2537,
    "签": 2538,
    "简": 2539,
    "箍": 2540,
    "算": 2541,
    "管": 2542,
    "箫": 2543,
    "箭": 2544,
    "箱": 2545,
    "篇": 2546,
    "篓": 2547,
    "篡": 2548,
    "篮": 2549,
    "篱": 2550,
    "篷": 2551,
    "簸": 2552,
    "簿": 2553,
    "籍": 2554,
    "米": 2555,
    "类": 2556,
    "籽": 2557,
    "粉": 2558,
    "粑": 2559,
    "粒": 2560,
    "粕": 2561,
    "粗": 2562,
    "粘": 2563,
    "粟": 2564,
    "粤": 2565,
    "粥": 2566,
    "粪": 2567,
    "粮": 2568,
    "粱": 2569,
    "粹": 2570,
    "粽": 2571,
    "精": 2572,
    "糊": 2573,
    "糍": 2574,
    "糕": 2575,
    "糖": 2576,
    "糙": 2577,
    "糟": 2578,
    "糯": 2579,
    "系": 2580,
    "素": 2581,
    "索": 2582,
    "紧": 2583,
    "紫": 2584,
    "累": 2585,
    "絮": 2586,
    "繁": 2587,
    "纠": 2588,
    "红": 2589,
    "纤": 2590,
    "约": 2591,
    "级": 2592,
    "纪": 2593,
    "纬": 2594,
    "纯": 2595,
    "纱": 2596,
    "纲": 2597,
    "纳": 2598,
    "纵": 2599,
    "纶": 2600,
    "纷": 2601,
    "纸": 2602,
    "纹": 2603,
    "纺": 2604,
    "纽": 2605,
    "线": 2606,
    "练": 2607,
    "组": 2608,
    "绅": 2609,
    "细": 2610,
    "织": 2611,
    "终": 2612,
    "绍": 2613,
    "绎": 2614,
    "经": 2615,
    "绑": 2616,
    "绒": 2617,
    "结": 2618,
    "绕": 2619,
    "绘": 2620,
    "给": 2621,
    "绚": 2622,
    "络": 2623,
    "绝": 2624,
    "统": 2625,
    "绣": 2626,
    "绥": 2627,
    "继": 2628,
    "绩": 2629,
    "绪": 2630,
    "续": 2631,
    "绮": 2632,
    "绯": 2633,
    "绰": 2634,
    "绳": 2635,
    "维": 2636,
    "绵": 2637,
    "绷": 2638,
    "综": 2639,
    "绿": 2640,
    "缀": 2641,
    "缄": 2642,
    "缅": 2643,
    "缇": 2644,
    "缈": 2645,
    "缓": 2646,
    "缕": 2647,
    "编": 2648,
    "缘": 2649,
    "缚": 2650,
    "缜": 2651,
    "缝": 2652,
    "缠": 2653,
    "缤": 2654,
    "缩": 2655,
    "缳": 2656,
    "缸": 2657,
    "缺": 2658,
    "罐": 2659,
    "网": 2660,
    "罕": 2661,
    "罗": 2662,
    "罚": 2663,
    "罢": 2664,
    "罩": 2665,
    "置": 2666,
    "署": 2667,
    "羊": 2668,
    "美": 2669,
    "羔": 2670,
    "羞": 2671,
    "羡": 2672,
    "群": 2673,
    "羨": 2674,
    "羯": 2675,
    "羹": 2676,
    "羽": 2677,
    "羿": 2678,
    "翁": 2679,
    "翅": 2680,
    "翔": 2681,
    "翘": 2682,
    "翟": 2683,
    "翠": 2684,
    "翡": 2685,
    "翩": 2686,
    "翰": 2687,
    "翻": 2688,
    "翼": 2689,
    "耀": 2690,
    "老": 2691,
    "考": 2692,
    "者": 2693,
    "而": 2694,
    "耍": 2695,
    "耐": 2696,
    "耕": 2697,
    "耗": 2698,
    "耳": 2699,
    "耶": 2700,
    "耸": 2701,
    "耻": 2702,
    "耽": 2703,
    "耿": 2704,
    "聂": 2705,
    "聆": 2706,
    "聊": 2707,
    "职": 2708,
    "联": 2709,
    "聘": 2710,
    "聚": 2711,
    "聪": 2712,
    "肃": 2713,
    "肆": 2714,
    "肉": 2715,
    "肋": 2716,
    "肌": 2717,
    "肓": 2718,
    "肖": 2719,
    "肘": 2720,
    "肚": 2721,
    "肝": 2722,
    "肠": 2723,
    "股": 2724,
    "肤": 2725,
    "肥": 2726,
    "肩": 2727,
    "肪": 2728,
    "肯": 2729,
    "育": 2730,
    "肺": 2731,
    "肾": 2732,
    "肿": 2733,
    "胀": 2734,
    "胁": 2735,
    "胃": 2736,
    "胆": 2737,
    "背": 2738,
    "胎": 2739,
    "胖": 2740,
    "胜": 2741,
    "胞": 2742,
    "胡": 2743,
    "胧": 2744,
    "胳": 2745,
    "胶": 2746,
    "胸": 2747,
    "能": 2748,
    "脂": 2749,
    "脆": 2750,
    "脉": 2751,
    "脊": 2752,
    "脏": 2753,
    "脑": 2754,
    "脖": 2755,
    "脚": 2756,
    "脯": 2757,
    "脱": 2758,
    "脸": 2759,
    "脾": 2760,
    "腊": 2761,
    "腌": 2762,
    "腐": 2763,
    "腑": 2764,
    "腔": 2765,
    "腕": 2766,
    "腚": 2767,
    "腩": 2768,
    "腮": 2769,
    "腰": 2770,
    "腹": 2771,
    "腻": 2772,
    "腾": 2773,
    "腿": 2774,
    "膀": 2775,
    "膈": 2776,
    "膊": 2777,
    "膏": 2778,
    "膑": 2779,
    "膘": 2780,
    "膜": 2781,
    "膝": 2782,
    "膨": 2783,
    "膳": 2784,
    "膻": 2785,
    "臀": 2786,
    "臂": 2787,
    "臊": 2788,
    "自": 2789,
    "臭": 2790,
    "至": 2791,
    "致": 2792,
    "臻": 2793,
    "舅": 2794,
    "舌": 2795,
    "舍": 2796,
    "舒": 2797,
    "舔": 2798,
    "舞": 2799,
    "舟": 2800,
    "航": 2801,
    "般": 2802,
    "舰": 2803,
    "舵": 2804,
    "舶": 2805,
    "船": 2806,
    "艇": 2807,
    "良": 2808,
    "艰": 2809,
    "色": 2810,
    "艳": 2811,
    "艺": 2812,
    "艾": 2813,
    "节": 2814,
    "芈": 2815,
    "芋": 2816,
    "芍": 2817,
    "芒": 2818,
    "芙": 2819,
    "芜": 2820,
    "芝": 2821,
    "芥": 2822,
    "芦": 2823,
    "芬": 2824,
    "芭": 2825,
    "芯": 2826,
    "花": 2827,
    "芳": 2828,
    "芷": 2829,
    "芹": 2830,
    "芽": 2831,
    "苁": 2832,
    "苇": 2833,
    "苍": 2834,
    "苏": 2835,
    "苑": 2836,
    "苔": 2837,
    "苕": 2838,
    "苗": 2839,
    "苛": 2840,
    "苞": 2841,
    "苟": 2842,
    "若": 2843,
    "苦": 2844,
    "英": 2845,
    "苶": 2846,
    "苹": 2847,
    "茂": 2848,
    "范": 2849,
    "茄": 2850,
    "茅": 2851,
    "茉": 2852,
    "茗": 2853,
    "茜": 2854,
    "茨": 2855,
    "茫": 2856,
    "茬": 2857,
    "茵": 2858,
    "茶": 2859,
    "茼": 2860,
    "荆": 2861,
    "荐": 2862,
    "荒": 2863,
    "荔": 2864,
    "荟": 2865,
    "荡": 2866,
    "荣": 2867,
    "荤": 2868,
    "荧": 2869,
    "药": 2870,
    "荷": 2871,
    "荼": 2872,
    "莆": 2873,
    "莉": 2874,
    "莎": 2875,
    "莓": 2876,
    "莘": 2877,
    "莞": 2878,
    "莫": 2879,
    "莱": 2880,
    "莲": 2881,
    "获": 2882,
    "莹": 2883,
    "莽": 2884,
    "菁": 2885,
    "菇": 2886,
    "菊": 2887,
    "菌": 2888,
    "菏": 2889,
    "菖": 2890,
    "菜": 2891,
    "菠": 2892,
    "菩": 2893,
    "菱": 2894,
    "菲": 2895,
    "萃": 2896,
    "萄": 2897,
    "萌": 2898,
    "萍": 2899,
    "萝": 2900,
    "营": 2901,
    "萧": 2902,
    "萨": 2903,
    "萱": 2904,
    "落": 2905,
    "著": 2906,
    "葛": 2907,
    "葡": 2908,
    "董": 2909,
    "葩": 2910,
    "葫": 2911,
    "葬": 2912,
    "葱": 2913,
    "蒂": 2914,
    "蒙": 2915,
    "蒜": 2916,
    "蒲": 2917,
    "蒸": 2918,
    "蒽": 2919,
    "蒿": 2920,
    "蓄": 2921,
    "蓉": 2922,
    "蓝": 2923,
    "蓬": 2924,
    "蔑": 2925,
    "蔓": 2926,
    "蔗": 2927,
    "蔡": 2928,
    "蔫": 2929,
    "蔬": 2930,
    "蔻": 2931,
    "蔽": 2932,
    "蕉": 2933,
    "蕾": 2934,
    "薄": 2935,
    "薅": 2936,
    "薇": 2937,
    "薛": 2938,
    "薪": 2939,
    "薯": 2940,
    "薰": 2941,
    "藏": 2942,
    "藐": 2943,
    "藕": 2944,
    "藤": 2945,
    "藻": 2946,
    "蘑": 2947,
    "蘸": 2948,
    "虎": 2949,
    "虐": 2950,
    "虑": 2951,
    "虚": 2952,
    "虫": 2953,
    "虱": 2954,
    "虹": 2955,
    "虽": 2956,
    "虾": 2957,
    "蚁": 2958,
    "蚂": 2959,
    "蚊": 2960,
    "蚌": 2961,
    "蚓": 2962,
    "蚕": 2963,
    "蚝": 2964,
    "蚪": 2965,
    "蚯": 2966,
    "蛀": 2967,
    "蛆": 2968,
    "蛇": 2969,
    "蛊": 2970,
    "蛋": 2971,
    "蛎": 2972,
    "蛐": 2973,
    "蛙": 2974,
    "蛛": 2975,
    "蛮": 2976,
    "蛾": 2977,
    "蜀": 2978,
    "蜂": 2979,
    "蜗": 2980,
    "蜘": 2981,
    "蜜": 2982,
    "蜡": 2983,
    "蝉": 2984,
    "蝌": 2985,
    "蝎": 2986,
    "蝗": 2987,
    "蝙": 2988,
    "蝠": 2989,
    "蝴": 2990,
    "蝶": 2991,
    "螂": 2992,
    "螃": 2993,
    "融": 2994,
    "螺": 2995,
    "蟑": 2996,
    "蟒": 2997,
    "蟹": 2998,
    "蠛": 2999,
    "蠢": 3000,
    "血": 3001,
    "行": 3002,
    "衍": 3003,
    "衔": 3004,
    "街": 3005,
    "衡": 3006,
    "衣": 3007,
    "补": 3008,
    "表": 3009,
    "衫": 3010,
    "衬": 3011,
    "衰": 3012,
    "衷": 3013,
    "袁": 3014,
    "袄": 3015,
    "袅": 3016,
    "袋": 3017,
    "袖": 3018,
    "袜": 3019,
    "被": 3020,
    "袭": 3021,
    "袱": 3022,
    "裁": 3023,
    "裂": 3024,
    "装": 3025,
    "裆": 3026,
    "裔": 3027,
    "裕": 3028,
    "裙": 3029,
    "裤": 3030,
    "裱": 3031,
    "裳": 3032,
    "裴": 3033,
    "裹": 3034,
    "褂": 3035,
    "褐": 3036,
    "褒": 3037,
    "褥": 3038,
    "褪": 3039,
    "褶": 3040,
    "西": 3041,
    "要": 3042,
    "见": 3043,
    "观": 3044,
    "规": 3045,
    "觅": 3046,
    "视": 3047,
    "览": 3048,
    "觉": 3049,
    "角": 3050,
    "解": 3051,
    "触": 3052,
    "言": 3053,
    "誉": 3054,
    "誓": 3055,
    "警": 3056,
    "譬": 3057,
    "计": 3058,
    "订": 3059,
    "认": 3060,
    "讨": 3061,
    "让": 3062,
    "训": 3063,
    "议": 3064,
    "讯": 3065,
    "记": 3066,
    "讲": 3067,
    "讶": 3068,
    "许": 3069,
    "讹": 3070,
    "论": 3071,
    "讽": 3072,
    "设": 3073,
    "访": 3074,
    "诀": 3075,
    "证": 3076,
    "评": 3077,
    "诅": 3078,
    "识": 3079,
    "诈": 3080,
    "诉": 3081,
    "诊": 3082,
    "诋": 3083,
    "词": 3084,
    "译": 3085,
    "试": 3086,
    "诗": 3087,
    "诚": 3088,
    "诛": 3089,
    "话": 3090,
    "诞": 3091,
    "诡": 3092,
    "询": 3093,
    "诣": 3094,
    "该": 3095,
    "详": 3096,
    "诧": 3097,
    "诩": 3098,
    "语": 3099,
    "误": 3100,
    "诱": 3101,
    "诲": 3102,
    "说": 3103,
    "诶": 3104,
    "请": 3105,
    "诸": 3106,
    "诺": 3107,
    "读": 3108,
    "课": 3109,
    "谁": 3110,
    "调": 3111,
    "谄": 3112,
    "谅": 3113,
    "谈": 3114,
    "谊": 3115,
    "谋": 3116,
    "谎": 3117,
    "谐": 3118,
    "谓": 3119,
    "谛": 3120,
    "谢": 3121,
    "谣": 3122,
    "谦": 3123,
    "谨": 3124,
    "谬": 3125,
    "谭": 3126,
    "谱": 3127,
    "谴": 3128,
    "谷": 3129,
    "豁": 3130,
    "豆": 3131,
    "豌": 3132,
    "豚": 3133,
    "象": 3134,
    "豪": 3135,
    "豫": 3136,
    "豹": 3137,
    "豺": 3138,
    "貂": 3139,
    "貌": 3140,
    "贝": 3141,
    "负": 3142,
    "贡": 3143,
    "财": 3144,
    "责": 3145,
    "贤": 3146,
    "败": 3147,
    "账": 3148,
    "货": 3149,
    "质": 3150,
    "贩": 3151,
    "贪": 3152,
    "贫": 3153,
    "贬": 3154,
    "购": 3155,
    "贯": 3156,
    "贴": 3157,
    "贵": 3158,
    "贸": 3159,
    "费": 3160,
    "贺": 3161,
    "贼": 3162,
    "贾": 3163,
    "资": 3164,
    "赋": 3165,
    "赌": 3166,
    "赏": 3167,
    "赐": 3168,
    "赔": 3169,
    "赖": 3170,
    "赘": 3171,
    "赚": 3172,
    "赛": 3173,
    "赞": 3174,
    "赠": 3175,
    "赢": 3176,
    "赤": 3177,
    "赫": 3178,
    "走": 3179,
    "赳": 3180,
    "赴": 3181,
    "赵": 3182,
    "赶": 3183,
    "起": 3184,
    "趁": 3185,
    "超": 3186,
    "越": 3187,
    "趋": 3188,
    "趟": 3189,
    "趣": 3190,
    "足": 3191,
    "趴": 3192,
    "趾": 3193,
    "跃": 3194,
    "跌": 3195,
    "跑": 3196,
    "距": 3197,
    "跟": 3198,
    "跤": 3199,
    "跨": 3200,
    "跪": 3201,
    "路": 3202,
    "跳": 3203,
    "践": 3204,
    "跷": 3205,
    "踏": 3206,
    "踝": 3207,
    "踢": 3208,
    "踩": 3209,
    "踪": 3210,
    "踮": 3211,
    "踹": 3212,
    "蹂": 3213,
    "蹄": 3214,
    "蹈": 3215,
    "蹊": 3216,
    "蹋": 3217,
    "蹦": 3218,
    "蹬": 3219,
    "蹭": 3220,
    "蹲": 3221,
    "蹿": 3222,
    "躁": 3223,
    "躏": 3224,
    "身": 3225,
    "躬": 3226,
    "躲": 3227,
    "躺": 3228,
    "车": 3229,
    "轨": 3230,
    "轩": 3231,
    "转": 3232,
    "软": 3233,
    "轰": 3234,
    "轴": 3235,
    "轻": 3236,
    "载": 3237,
    "较": 3238,
    "辅": 3239,
    "辆": 3240,
    "辈": 3241,
    "辉": 3242,
    "辍": 3243,
    "辑": 3244,
    "输": 3245,
    "辖": 3246,
    "辗": 3247,
    "辙": 3248,
    "辛": 3249,
    "辜": 3250,
    "辞": 3251,
    "辟": 3252,
    "辣": 3253,
    "辨": 3254,
    "辩": 3255,
    "辫": 3256,
    "辰": 3257,
    "辱": 3258,
    "边": 3259,
    "辽": 3260,
    "达": 3261,
    "迁": 3262,
    "迂": 3263,
    "迅": 3264,
    "过": 3265,
    "迈": 3266,
    "迎": 3267,
    "运": 3268,
    "近": 3269,
    "返": 3270,
    "还": 3271,
    "这": 3272,
    "进": 3273,
    "远": 3274,
    "连": 3275,
    "迟": 3276,
    "迢": 3277,
    "迪": 3278,
    "迫": 3279,
    "迭": 3280,
    "述": 3281,
    "迷": 3282,
    "迹": 3283,
    "追": 3284,
    "退": 3285,
    "送": 3286,
    "适": 3287,
    "逃": 3288,
    "逆": 3289,
    "选": 3290,
    "逍": 3291,
    "透": 3292,
    "逐": 3293,
    "递": 3294,
    "途": 3295,
    "逗": 3296,
    "通": 3297,
    "逛": 3298,
    "逝": 3299,
    "逞": 3300,
    "速": 3301,
    "造": 3302,
    "逢": 3303,
    "逮": 3304,
    "逸": 3305,
    "逻": 3306,
    "遁": 3307,
    "遂": 3308,
    "遇": 3309,
    "遍": 3310,
    "遐": 3311,
    "道": 3312,
    "遗": 3313,
    "遛": 3314,
    "遢": 3315,
    "遥": 3316,
    "遭": 3317,
    "遮": 3318,
    "遵": 3319,
    "避": 3320,
    "邀": 3321,
    "邋": 3322,
    "邑": 3323,
    "邓": 3324,
    "邛": 3325,
    "邢": 3326,
    "那": 3327,
    "邦": 3328,
    "邪": 3329,
    "邮": 3330,
    "邯": 3331,
    "邱": 3332,
    "邵": 3333,
    "邸": 3334,
    "邹": 3335,
    "邻": 3336,
    "郁": 3337,
    "郄": 3338,
    "郊": 3339,
    "郎": 3340,
    "郑": 3341,
    "郗": 3342,
    "郝": 3343,
    "郞": 3344,
    "部": 3345,
    "郫": 3346,
    "郭": 3347,
    "郸": 3348,
    "都": 3349,
    "鄂": 3350,
    "鄙": 3351,
    "鄱": 3352,
    "酌": 3353,
    "配": 3354,
    "酒": 3355,
    "酗": 3356,
    "酝": 3357,
    "酣": 3358,
    "酥": 3359,
    "酪": 3360,
    "酯": 3361,
    "酱": 3362,
    "酷": 3363,
    "酸": 3364,
    "酿": 3365,
    "醉": 3366,
    "醋": 3367,
    "醒": 3368,
    "釆": 3369,
    "采": 3370,
    "釉": 3371,
    "释": 3372,
    "里": 3373,
    "重": 3374,
    "野": 3375,
    "量": 3376,
    "金": 3377,
    "釜": 3378,
    "鉴": 3379,
    "鑫": 3380,
    "针": 3381,
    "钉": 3382,
    "钓": 3383,
    "钙": 3384,
    "钝": 3385,
    "钞": 3386,
    "钟": 3387,
    "钢": 3388,
    "钥": 3389,
    "钩": 3390,
    "钮": 3391,
    "钱": 3392,
    "钳": 3393,
    "钻": 3394,
    "铁": 3395,
    "铂": 3396,
    "铃": 3397,
    "铅": 3398,
    "铛": 3399,
    "铜": 3400,
    "铝": 3401,
    "铭": 3402,
    "铮": 3403,
